module.exports = {
    "1": {
        "defendant": [
            "皮某某"
        ],
        "location": "安宁市人民法院",
        "defendant_info": [
            {
                "name": "皮某某",
                "gender": "女",
                "birth": "1980年8月2日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十一条、第六十四条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人皮某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币1000元；犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑七个月，并处罚金人民币1000元，数罪并罚决定合并执行有期徒刑一年，宣告缓刑一年，并处罚金人民币2000元（缓刑考验期从判决确定之日起计算，罚金限判决生效后三个月内缴纳）。",
            "二、禄劝彝族苗族自治县森林公安局扣押的一张疑似野生动物皮（猫皮）、一张疑似红腹角雉鸡皮、两张疑似白腹锦鸡皮，依法予以没收。"
        ],
        "species_info": {
            "红腹角雉": "鸟纲 鸡形目 雉科 角雉属",
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "猞猁": "哺乳纲 食肉目 猫科 猞猁属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "皮某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品、非法猎捕、杀害珍贵、濒危野生动物一审刑事判决书",
        "number": "（2018）云0181刑初310号"
    },
    "2": {
        "defendant": [
            "张某某",
            "雷某某"
        ],
        "location": "洛南县人民法院",
        "defendant_info": [
            {
                "name": "张某某",
                "gender": "男",
                "birth": "1962年4月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "雷某某",
                "gender": "男",
                "birth": "1972年6月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "一、被告人张某某犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年又六个月，宣告缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金三千元。",
            "二、被告人雷某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，宣告缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金一千元。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "被告人张某某非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品，被告人雷某某非法出售珍贵、濒危野生动物一审刑事判决书",
        "number": "（2014）洛南刑初字第00034号"
    },
    "3": {
        "defendant": [
            "林书丞"
        ],
        "location": "福州市仓山区人民法院",
        "defendant_info": [
            {
                "name": "林书丞",
                "gender": "男",
                "birth": "1992年6月5日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人林书丞犯罪的事实、性质、情节和社会危害程度以及法定从轻、减轻处罚情节，依照《中华人民共和国刑法》第三百四十一条、第二十三条、第六十七条第三款、第七十二条、第七十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款之规定，判决如下：",
            "被告人林书丞犯非法收购、出售濒危野生动物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币三万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳一万元，剩余罚金二万元应于本判决生效后十日内缴纳。"
        ],
        "species_info": {},
        "title": "林书丞非法收购、出售濒危野生动物野生动物一审刑事判决书",
        "number": "（2017）闽0104刑初751号"
    },
    "4": {},
    "5": {
        "defendant": [
            "刘某"
        ],
        "location": "贺州市八步区人民法院",
        "defendant_info": [
            {
                "name": "刘某",
                "gender": "男",
                "birth": "1967年9月19日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人刘某犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年（缓刑考验期从判决确定之日起计算），并处罚金人民币二千元。"
        ],
        "species_info": {
            "长耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属"
        },
        "title": "刘某非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1102刑初1233号"
    },
    "6": {
        "defendant": [
            "贺子舰"
        ],
        "location": "楚雄市人民法院",
        "defendant_info": [
            {
                "name": "贺子舰",
                "gender": "男",
                "birth": "1989年6月14日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人贺子舰犯罪的事实、性质、情节和对社会的危害程度，根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十九条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：",
            "被告人贺子舰犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑七个月，并处罚金人民币一千元；犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，并处罚金人民币一千元；决定执行有期徒刑七个月，缓刑一年，执行罚金人民币二千元（缓刑考验期自判决确定之日起计算，执行的罚金已缴纳）。"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属",
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "贺子舰非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2301刑初228号"
    },
    "7": {
        "defendant": [
            "ＸＸＸ"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "ＸＸＸ",
                "gender": "男",
                "birth": "1973年1月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第六十七条第一款的规定，判决如下：",
            "一、被告人ＸＸＸ犯非法收购珍贵、濒危野生动物、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月22日起至2022年1月21日止），并处罚金50000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的涉案蟒蛇、豚尾猴、熊狸、蜂猴、象科中的亚洲象皮、鬣羚、水鹿、猕猴、巨松鼠、穿山甲、冠斑犀鸟、白鹇、黑熊等共57件（包含野生动物头、骨、尾、爪、牙、脏器、胆、皮、角、鞭、胎胶及无法辨别的野生动物物种残体肉块），依法收缴。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "冠斑犀鸟": "鸟纲 犀鸟目 犀鸟科 斑犀鸟属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "熊狸": "哺乳纲 食肉目 灵猫科 熊狸属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "巨松鼠": "哺乳纲 啮齿目 松鼠科 巨松鼠属"
        },
        "title": "ＸＸＸ非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2823刑初137号"
    },
    "8": {
        "defendant": [
            "麦仍欢"
        ],
        "location": "台山市人民法院",
        "defendant_info": [
            {
                "name": "麦仍欢",
                "gender": "男",
                "birth": "1979年11月2日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十九条、第六十七条第三款、第五十二条、第五十三条和第六十四条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下：",
            "一、被告人麦仍欢犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十一年，并处罚金30000元；犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年六个月，并处罚金5000元；数罪并罚，决定执行有期徒刑十二年，并处罚金35000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2015年12月25日起至2027年12月24日止。",
            "罚金应自本判决生效之日起十日内缴纳）。",
            "二、扣押在案的野生动物及其制品一批（详见扣押清单），由扣押机关台山市公安局森林分局依法处理。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "东方角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "长耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "禾雀": "鸟纲 雀形目 麻雀科 禾雀属",
            "野猫": "哺乳纲 食肉目 猫科 猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "麦仍欢非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品、非法猎捕、杀害珍贵、濒危野生动物一审刑事判决书",
        "number": "（2016）粤0781刑初452号"
    },
    "9": {
        "defendant": [
            "熊某某"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "熊某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第六十四条之规定，判决如下：",
            "一、被告人熊某某犯非法收购、出售珍贵野生动物、珍贵野生动物制品罪，判处拘役四个月（刑期自本判决生效之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日。",
            "即自2015年11月28日起至2016年3月27日止），并处罚金人民币8000元（罚金限本判决生效后十日内缴纳）。",
            "二、涉案赃物2件亚洲象皮、36片中国穿山甲甲片、3件针尾绿鸠死体、1件苍鹰死体、1件白鹇死体、3件绿翅金鸠死体、1件小鸦鹃死体、13件棕腹柳莺死体，依法没收。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "小鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "绿翅金鸠": "鸟纲 鸽形目 鸠鸽科 金鸠属",
            "针尾绿鸠": "鸟纲 鸽形目 鸠鸽科 绿鸠属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "棕腹柳莺": "鸟纲 雀形目 莺科 柳莺属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "熊啟海非法收购、出售珍贵野生动物、珍贵野生动物制品案一审刑事判决书",
        "number": "（2016）云2822刑初95号"
    },
    "10": {
        "defendant": [
            "龙胜钱"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "龙胜钱",
                "gender": "男",
                "birth": "1996年12月18日",
                "race": "苗族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十九条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人龙胜钱犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，并处罚金人民币3000元；犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，并处罚金人民币3000元；数罪并罚，决定执行有期徒刑二年零六个月，缓刑二年零六个月，并处罚金人民币6000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自本判决生效后十日内缴纳。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "龙胜钱非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初1066号"
    },
    "11": {
        "defendant": [
            "张正保"
        ],
        "location": "云南省楚雄市人民法院",
        "defendant_info": [
            {
                "name": "张正保",
                "gender": "男",
                "birth": "1979年10月",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十九条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：",
            "被告人张正保犯非法出售濒危野生动物罪，判处有期徒刑一年，并处罚金人民币五千元；犯非法杀害濒危野生动物罪，判处有期徒刑一年，并处罚金人民币五千元；总和刑期二年，罚金人民币一万元，决定执行有期徒刑一年六个月，缓刑二年，执行罚金人民币一万元（缓刑考验期自判决确定之日起计算，所执行的罚金已缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "张正保非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品、非法猎捕、杀害珍贵、濒危野生动物一审刑事判决书",
        "number": "（2019）云2301刑初105号"
    },
    "12": {
        "defendant": [
            "胡元海"
        ],
        "location": "象州县人民法院",
        "defendant_info": [
            {
                "name": "胡元海",
                "gender": "男",
                "birth": "1980年2月16日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第二款第（一）项之规定，判决如下：",
            "一、被告人胡元海犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币五千元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金限于本判决生效之日起十日内缴清，逾期不缴，强制缴纳）。",
            "二、扣押的3只活体及19只冰冻死体野生动物依法予以没收，由扣押机关依法予以处理。"
        ],
        "species_info": {},
        "title": "胡元海非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1322刑初284号"
    },
    "13": {
        "defendant": [
            "曾德全"
        ],
        "location": "无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "曾德全",
                "gender": null,
                "birth": null,
                "race": "壮族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依据《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十七条、第六十五条第一款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第（一）项之规定，判决如下：",
            "被告人曾德全犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月13日起止2017年1月12日止），并处罚金人民币二千元。",
            "罚金于本判决生效次日起十日内一次性缴纳。"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属",
            "东方蝾螈": "两栖纲 有尾目 蝾螈科 蝾螈属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "花鼠": "哺乳纲 啮齿目 松鼠科 花鼠属",
            "中华竹鼠": "哺乳纲 啮齿目 鼹型鼠科 竹鼠属"
        },
        "title": "曾德全非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）锡法环刑初字第0002号"
    },
    "14": {
        "defendant": [
            "耿加加",
            "周恩付",
            "刘小长",
            "徐小凯",
            "徐良华"
        ],
        "location": "江西省上饶市广丰区人民法院",
        "defendant_info": [
            {
                "name": "耿加加",
                "gender": "男",
                "birth": "1984年10月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "周恩付",
                "gender": "男",
                "birth": "1970年5月11日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "刘小长",
                "gender": "男",
                "birth": "1971年9月18日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "徐小凯",
                "gender": "男",
                "birth": "1981年5月12日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "徐良华",
                "gender": "男",
                "birth": "1944年1月22日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "现根据被告人耿加加、周恩付、刘小长、徐小凯、徐良华犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第二十五条、第六十七条第一、三款、第三十六条、第十七条之一、第七十二条，《最高人民法院、最高人民检察院关于检察公益诉讼适用法律若干问题的解释》第二十条之规定，判决如下：",
            "一、被告人耿加加犯非法猎捕濒危野生动物和非法收购、运输濒危野生动物罪，判处有期徒刑十一个月,并处罚金人民币一万三千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即从2019年4月20日起至2020年3月19日止。",
            "罚金已缴纳。",
            "二、被告人周恩付犯非法猎捕濒危野生动物和非法收购、运输濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即从2019年4月20日起至2020年2月19日止。",
            "罚金已缴纳。",
            "三、被告人刘小长犯非法猎捕濒危野生动物和非法收购、运输濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币一万元、（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即从2019年4月20日起至2020年2月19日止。",
            "罚金已缴纳。",
            "四、被告人徐小凯犯非法猎捕濒危野生动物和非法收购、运输濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币八千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即从2019年7月25日起至2020年3月24日止。",
            "罚金已缴纳。",
            "五、被告人徐良华犯非法收购、出售濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金人民币四千元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金已缴纳。",
            "六、责令被告人耿加加缴纳野生动物资源损失费人民币16666元；责令被告人周恩付缴纳野生动物资源损失费人民币16666元；责令被告人刘小长缴纳野生动物资源损失费人民币14166元；责令被告人徐小凯缴纳野生动物资源损失费人民币10000元；责令被告人徐良华缴纳野生动物资源损失费人民币2500元。",
            "以上费用均上缴国库（均已暂扣完毕）。"
        ],
        "species_info": {
            "画眉": "鸟纲 雀形目 莺科 噪鹛属"
        },
        "title": "徐良华非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣1103刑初312号"
    },
    "15": {
        "defendant": [
            "王全生"
        ],
        "location": "江西省吉水县人民法院",
        "defendant_info": [
            {
                "name": "王全生",
                "gender": "男",
                "birth": "1953年9月14日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条、第七十三条之规定，判决如下：",
            "被告人王全生犯非法收购珍贵野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币6000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）"
        ],
        "species_info": {
            "花面狸": "哺乳纲 食肉目 灵猫科 花面狸属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "王全生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0822刑初221号"
    },
    "16": {},
    "17": {
        "defendant": [
            "陈世锦"
        ],
        "location": "无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "陈世锦",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依据《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第六十七条第三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款之规定，判决如下：",
            "被告人陈世锦犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑五年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月17日起止2020年12月16日止），并处罚金人民币二千元。",
            "罚金于本判决生效次日起十日内一次性缴纳。"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属",
            "东方蝾螈": "两栖纲 有尾目 蝾螈科 蝾螈属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "花鼠": "哺乳纲 啮齿目 松鼠科 花鼠属",
            "中华竹鼠": "哺乳纲 啮齿目 鼹型鼠科 竹鼠属"
        },
        "title": "陈世锦犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）苏0205刑初107号"
    },
    "18": {
        "defendant": [
            "李定军"
        ],
        "location": "保康县人民法院",
        "defendant_info": [
            {
                "name": "李定军",
                "gender": "男",
                "birth": "1964年1月23日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第六十八条，第五十二条，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人李定军犯非法收购珍贵野生动物、珍贵野生动物制品罪，判处有期徒刑三年，缓刑四年（缓刑考验期从判决确定之日起计算），并处罚金人民币5000元（已缴纳）。",
            "二、对涉案野生动物、野生动物制品予以没收，由保康县森林公安局在本判决发生法律效力后依法处理。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "猪獾": "哺乳纲 食肉目 鼬科 猪獾属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "李定军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鄂0626刑初66号"
    },
    "19": {
        "defendant": [
            "李会路"
        ],
        "location": "奎屯市人民法院",
        "defendant_info": [
            {
                "name": "李会路",
                "gender": "男",
                "birth": "1969年1月19日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条、第六十一条、第六十七条第三款、第五十二条、第五十三条，《中华人民共和国野生动物保护法》第十条、第二十七条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人李会路犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金6000元（预缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "李会路非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）新4003刑初43号"
    },
    "20": {
        "defendant": [
            "程仁杰"
        ],
        "location": "吉林省辉南县人民法院",
        "defendant_info": [
            {
                "name": "程仁杰",
                "gender": "男",
                "birth": "1963年6月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，本院综合考虑被告人的犯罪情节、危害后果及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百条之规定，判决如下：",
            "被告人程仁杰犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年，并处罚金人民币3000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年1月30日起至2020年1月29日止。",
            "罚金于本判决生效之日起三十日内缴纳。"
        ],
        "species_info": {
            "花尾榛鸡": "鸟纲 鸡形目 雉科 榛鸡属",
            "绿头鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "长尾林鸮": "鸟纲 鸮形目 鸱鸮科 林鸮属",
            "短耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属"
        },
        "title": "程仁杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）吉0523刑初182号"
    },
    "21": {
        "defendant": [
            "金某某"
        ],
        "location": "云南省盈江县人民法院",
        "defendant_info": [
            {
                "name": "金某某",
                "gender": "女",
                "birth": "1978年7月15日",
                "race": "景颇族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条、第六十一条、第六十四条，之规定，判决如下：",
            "一、被告人金某某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三万元。",
            "（缓刑考验期限，从判决确定之日起计算;罚金自判决生效后5日内缴纳。",
            "二、查获的马鹿角1架、犀牛角2条、象皮7块、黑熊（指甲）7个、麂子头1个，依法予以没收。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "驯鹿": "哺乳纲 偶蹄目 鹿科 驯鹿属"
        },
        "title": "金某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3123刑初197号"
    },
    "22": {
        "defendant": [
            "郄彦江"
        ],
        "location": "曲阳县人民法院",
        "defendant_info": [
            {
                "name": "郄彦江",
                "gender": "男",
                "birth": "1982年5月28日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、《最高人民法院关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人郄彦江犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币五千元。",
            "（已预交）（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月12日起至2018年10月11日止）。",
            "二、对扣押的涉案野生动物（详见扣押清单）在本判决生效后由扣押机关予以处理。"
        ],
        "species_info": {
            "鸳鸯": "鸟纲 雁形目 鸭科 鸳鸯属",
            "赤膀鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "绿头鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "斑嘴鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "绿翅鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "鹊鸭": "鸟纲 雁形目 鸭科 鹊鸭属",
            "灰鹤": "鸟纲 鹤形目 鹤科 鹤属",
            "普通秧鸡": "鸟纲 鹤形目 秧鸡科 秧鸡属",
            "黑水鸡": "鸟纲 鹤形目 秧鸡科 黑水鸡属",
            "红嘴鸥": "鸟纲 鹳形目 鸥科 鸥属",
            "黑鹳": "鸟纲 鹳形目 鹳科 鹳属",
            "喜鹊": "鸟纲 雀形目 鸦科 鹊属",
            "花面狸": "哺乳纲 食肉目 灵猫科 花面狸属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "狍": "哺乳纲 偶蹄目 鹿科 狍属"
        },
        "title": "郄彦江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）冀0634刑初187号"
    },
    "23": {
        "defendant": [
            "龚某某",
            "倪某某",
            "黄某",
            "沙某某"
        ],
        "location": "崇明县人民法院",
        "defendant_info": [
            {
                "name": "龚某某",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "倪某某",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "黄某",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "沙某某",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护自然环境，保护国家环境资源不受破坏，依照《中华人民共和国刑法》第三百四十一条第一款、第六十九条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第七十二条第一款、第三款、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人龚某某犯非法捕猎、杀害珍贵、濒危野生动物罪，判处有期徒刑一年六个月，并处罚金人民币一千元；犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币一千元；决定执行有期徒刑一年六个月，并处罚金人民币二千元（罚金自本判决生效后一个月内缴纳）。",
            "（刑期从判决生效之日起计算。",
            "判决执行前先行羁押的，以羁押一日折抵刑期一日。",
            "即自2012年4月10日起至2013年10月9日止）。",
            "二、被告人倪某某犯非法捕猎、杀害珍贵、濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币一千元（罚金自本判决生效后一个月内缴纳）。",
            "（刑期从判决生效之日起计算。",
            "判决执行前先行羁押的，以羁押一日折抵刑期一日。",
            "即自2012年4月10日起至2012年12月9日止）。",
            "三、被告人黄某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币一千元（罚金自本判决生效后一个月内缴纳）。",
            "（缓刑考验期限从判决确定之日起计算）。",
            "四、被告人沙某某犯非法运输珍贵、濒危野生动物罪，判处拘役六个月，宣告六个月，并处罚金人民币一千元（罚金自本判决生效后一个月内缴纳）。",
            "（缓刑考验期限从判决确定之日起计算）。",
            "五、继续追缴被告人黄某非法所得人民币三百三十元，予以没收，上交国库。"
        ],
        "species_info": {
            "小天鹅": "鸟纲 雁形目 鸭科 天鹅属"
        },
        "title": "龚某某、倪某某非法猎捕、杀害珍贵、濒危野生动物、黄某非法出售珍贵、濒危野生动物、沙某某非法运输珍贵、濒危野生动物案",
        "number": "（2012）崇刑初字第78号"
    },
    "24": {
        "defendant": [
            "赖道俊"
        ],
        "location": "昭平县人民法院",
        "defendant_info": [
            {
                "name": "赖道俊",
                "gender": "男",
                "birth": "1970年5月27日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节及对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一第一款，第六十七条第三款，第五十二条，第五十三条，第七十二条第一款、第三款，第七十三条第二、第三款以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "被告人赖道俊犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币九千元。",
            "（缓刑的考验期限，从判决确定之日起计算，罚金于判决生效之日起一个月内缴纳。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "赖道俊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1121刑初28号"
    },
    "25": {
        "defendant": [
            "陈某"
        ],
        "location": "无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一、二款及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下：",
            "被告人陈某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月13日起至2021年10月12日至），并处罚金人民币三千元（罚金于本判决生效次日起十日内缴纳）。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0205刑初549号"
    },
    "26": {
        "defendant": [
            "钟成林"
        ],
        "location": "贵州省荔波县人民法院",
        "defendant_info": [
            {
                "name": "钟成林",
                "gender": "男",
                "birth": "1970年1月3日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，为打击犯罪，保护生态环境资源，根据被告人的犯罪事实、性质、情节及对社会的危害程度，同时体现我国惩罚与教育相结合的刑罚目的和宽严相济的刑事政策，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条第二款、第三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人钟成林犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金在判决生效后三十日内缴纳，逾期强制缴纳。"
        ],
        "species_info": {
            "灰林鸮": "鸟纲 鸮形目 鸱鸮科 林鸮属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "白颈鸦": "鸟纲 雀形目 鸦科 鸦属"
        },
        "title": "钟成林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）黔2722刑初199号"
    },
    "27": {
        "defendant": [
            "张继华"
        ],
        "location": "湖北省保康县人民法院",
        "defendant_info": [
            {
                "name": "张继华",
                "gender": "男",
                "birth": "1974年8月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条、第六十四条和《最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》》第一条、第二条之规定，判决如下：",
            "一、被告人张继华犯非法收购珍贵野生动物、珍贵野生动物制品罪，判处有期徒刑二年，缓刑二年六个月（缓刑考验期从判决确定之日起计算），并处罚金人民币4000元（已缴纳）。",
            "二、对保康县森林公安局扣押的涉案野生动物、野生动物制品予以没收，由保康县森林公安局在本判决发生法律效力后依法处理。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "张继华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂0626刑初28号"
    },
    "28": {
        "defendant": [
            "岳直买"
        ],
        "location": "陇川县人民法院",
        "defendant_info": [
            {
                "name": "岳直买",
                "gender": "女",
                "birth": "1965年6月8日",
                "race": "景颇族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第五条第一款之规定判决如下：",
            "一、被告人岳直买犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币5000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2017年12月12日起至2022年12月11日止。",
            "罚金自判决发生法律效力第二日起十日内缴纳。",
            "二、雌性东白眉长臂猿头骨1颗、亚洲象象皮9.62千克、犀牛角0.05千克、印度野牛角2支、水鹿角3支、豪猪的箭刺3.56kg、赤麂的前额头骨带角3个依法予以没收。",
            "疑似野生动物的胃重量2.4kg、疑似野生动物骨胶重量17.36kg、疑似野生动物油重量10.76kg、疑似野生动物腺体重量0.54kg、疑似野生偶蹄目动物前额头骨带角头骨数量1支、疑似野生动物骨骼重量30.06kg、疑似野生动物牙重量3.26kg、疑似野生动物的胆重量4.5kg由扣押机关依法处理。"
        ],
        "species_info": {
            "东白眉长臂猿": "哺乳纲 灵长目 长臂猿科 白眉长臂猿属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "印度野牛": "哺乳纲 偶蹄目 牛科 牛属"
        },
        "title": "岳直买非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云3124刑初114号"
    },
    "29": {
        "defendant": [
            "姚某"
        ],
        "location": "贺州市八步区人民法院",
        "defendant_info": [
            {
                "name": "姚某",
                "gender": "男",
                "birth": "1973年1月2日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人姚某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年（缓刑考验期从判决确定之日起计算），并处罚金人民币五千元。"
        ],
        "species_info": {
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "姚某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1102刑初438号"
    },
    "30": {
        "defendant": [
            "张衡"
        ],
        "location": "永康市人民法院",
        "defendant_info": [
            {
                "name": "张衡",
                "gender": "男",
                "birth": "1989年10月7日",
                "race": "苗族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会秩序，保障国家对珍贵、濒危野生动物资源保护的正常管理活动，依照《中华人民共和国刑法》第三百四十一条第一款、第六十九条、第六十七条第一款、第二十三条、第七十二条、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人张衡犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年二个月，并处罚金人民币三千元；犯非法出售珍贵、濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币二千元。",
            "决定执行有期徒刑一年八个月，缓刑二年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决发生法律效力之日起七日内缴纳）。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属"
        },
        "title": "张衡非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0784刑初495号"
    },
    "31": {
        "defendant": [
            "刘良华"
        ],
        "location": "江西省铜鼓县人民法院",
        "defendant_info": [
            {
                "name": "刘良华",
                "gender": "男",
                "birth": "1979年3月26日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据本案犯罪事实、性质、情节，以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：",
            "被告人刘良华犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币三万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月23日起至2019年12月20日止；罚金于本判决生效后三十日内予以缴纳。"
        ],
        "species_info": {
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属",
            "猪獾": "哺乳纲 食肉目 鼬科 猪獾属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "华南兔": "哺乳纲 兔形目 兔科 兔属"
        },
        "title": "刘良华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0926刑初89号"
    },
    "32": {},
    "33": {
        "defendant": [
            "彭以祥"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "彭以祥",
                "gender": "男",
                "birth": "1965年8月10日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为维护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第六十九条、第七十七条第一款、第七十二条第一款、第七十三条第三款、第六十四条的规定，判决如下：",
            "一、撤销云南省普洱市思茅区人民法院（2014）思刑初字第208号刑事判决对罪犯彭以祥宣告缓刑四年的执行部分。",
            "二、被告人彭以祥犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，并处罚金20000元；原判非法运输珍贵、濒危野生动物制品罪，有期徒刑三年，决定执行有期徒刑三年六个月（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月5日起至2020年9月28日止），并处罚金20000元（自本判决发生法律效力的次日起十日内缴付）。",
            "三、查获的黑熊熊掌3只及水鹿蹄2只，予以追缴。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "彭以祥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2823刑初92号"
    },
    "34": {
        "defendant": [
            "许启发"
        ],
        "location": "黟县人民法院",
        "defendant_info": [
            {
                "name": "许启发",
                "gender": "男",
                "birth": "1964年6月29日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人许启发犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第四十五条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条之规定，判决如下：",
            "被告人许启发犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "勺鸡": "鸟纲 鸡形目 雉科 勺鸡属",
            "白颈长尾雉": "鸟纲 鸡形目 雉科 长尾雉属",
            "雉鸡": "鸟纲 鸡形目 雉科 雉属"
        },
        "title": "许启发非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖1023刑初17号"
    },
    "35": {
        "defendant": [
            "杨某",
            "林某"
        ],
        "location": "都江堰市人民法院",
        "defendant_info": [
            {
                "name": "杨某",
                "gender": "男",
                "birth": "1956年4月5日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "林某",
                "gender": "女",
                "birth": "1963年8月29日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，判决如下：",
            "一、依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，被告人杨某犯非法猎杀珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1000元。",
            "（已缴纳）、（缓刑考验期限，从判决确定之日起计算）、二、依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，被告人林某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币1000元。",
            "（已缴纳）、（缓刑考验期限，从判决确定之日起计算）、三、依照《中华人民共和国刑法》第六十四条之规定，对扣押在案的凤头蜂鹰死体两只、红腹锦鸡死体一只予以没收。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "凤头蜂鹰": "鸟纲 鹳形目 鹰科 蜂鹰属"
        },
        "title": "杨某非法猎杀珍贵、濒危野生动物罪林国玉非法收购珍贵、濒危野生动物罪一审刑事判决书",
        "number": "（2017）川0181刑初258号"
    },
    "36": {
        "defendant": [
            "刘明"
        ],
        "location": "奎屯市人民法院",
        "defendant_info": [
            {
                "name": "刘明",
                "gender": "男",
                "birth": "1981年9月6日",
                "race": "回族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条、第六十七条第三款、第六十一条、第五十二条、第五十三条，《中华人民共和国野生动物保护法》第十条、第二十七条、第三十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人刘明犯非法运输、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金10000元（于本判决生效后三个月内缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "暗腹雪鸡": "鸟纲 鸡形目 雉科 雪鸡属"
        },
        "title": "刘明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）新4003刑初75号"
    },
    "37": {
        "defendant": [
            "夏阳水"
        ],
        "location": "常山县人民法院",
        "defendant_info": [
            {
                "name": "夏阳水",
                "gender": "男",
                "birth": "1963年9月2日",
                "race": "汉族",
                "education_level": "初中肄业文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条之规定，判决如下：",
            "一、被告人夏阳水犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十一年，并处罚金人民币60000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年10月29日起至2029年10月21日止。",
            "罚金限本判决生效后一个月内缴纳。",
            "二、扣押在案的4只黑麂死体（2只带毛死体、2只脱毛死体）、4只红角鸮脱毛死体、1只鹰科脱毛死体由扣押机关常山县公安局予以没收。"
        ],
        "species_info": {
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "白鹭": "鸟纲 鹳形目 鹭科 白鹭属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "黑麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "夏阳水非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）浙0822刑初242号"
    },
    "38": {
        "defendant": [
            "杨素华"
        ],
        "location": "海南省第一中级人民法院",
        "defendant_info": [
            {
                "name": "杨素华",
                "gender": "女",
                "birth": "1974年5月8日",
                "race": "汉族",
                "education_level": "中专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "鉴于对被告人杨素华宣告缓刑对所居住社区没有重大影响，依照《中华人民共和国刑法》第三百四十一条、第七十二条、第五十二条、第六十四条、第六十七条第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人杨素华犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币10000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。",
            "二、扣押在案的盘秤一把，予以没收，上缴国库。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "椰子狸": "哺乳纲 食肉目 灵猫科 椰子狸属",
            "赤腹松鼠": "哺乳纲 啮齿目 松鼠科 丽松鼠属"
        },
        "title": "杨素华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）琼96刑初50号"
    },
    "39": {
        "defendant": [
            "陈友华"
        ],
        "location": "马关县人民法院",
        "defendant_info": [
            {
                "name": "陈友华",
                "gender": "男",
                "birth": "1961年10月16日",
                "race": "彝族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据本案的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人陈友华犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金3000元。",
            "缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效之日起十日内缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "陈友华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2625刑初144号"
    },
    "40": {
        "defendant": [
            "江某金"
        ],
        "location": "广东省广州市天河区人民法院",
        "defendant_info": [
            {
                "name": "江某金",
                "gender": "男",
                "birth": "1983年4月10日",
                "race": "汉族",
                "education_level": "文化程度本科",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人江某金犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月22日起至2019年11月21日止；罚金应自本判决发生法律效力第二日起十日内向本院缴纳）。"
        ],
        "species_info": {
            "白额雁": "鸟纲 雁形目 鸭科 雁属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属"
        },
        "title": "江某金非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0106刑初948号"
    },
    "41": {
        "defendant": [
            "厉某"
        ],
        "location": "东阳市人民法院",
        "defendant_info": [
            {
                "name": "厉某",
                "gender": "男",
                "birth": "1980年4月21日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，惩罚犯罪，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条之规定，判决如下：",
            "被告人厉某犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币二万元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月7日起至2026年4月6日止；罚金限本判决生效后一个月内缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "厉某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）浙0783刑初1247号"
    },
    "42": {
        "defendant": [
            "黄德平"
        ],
        "location": "昭平县人民法院",
        "defendant_info": [
            {
                "name": "黄德平",
                "gender": "男",
                "birth": "1971年10月24日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一第一款，第六十七条第三款，第五十二条，第五十三条，第七十二条第一款、第三款，第七十三条第二、第三款以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "被告人黄德平犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币八千元。",
            "（缓刑的考验期限，从判决确定之日起计算，罚金于判决生效之日起一个月内缴纳。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "平胸龟": "爬行纲 龟鳖目 平胸龟科 平胸龟属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "中华竹鼠": "哺乳纲 啮齿目 鼹型鼠科 竹鼠属"
        },
        "title": "黄德平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1121刑初6号"
    },
    "43": {
        "defendant": [
            "马某"
        ],
        "location": "唐山市曹妃甸区人民法院",
        "defendant_info": [
            {
                "name": "马某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：",
            "被告人马某犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑二年零三个月，并处罚金人民币10000元，于判决生效后十日内缴纳。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月6日起至2017年6月5日止）。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "燕隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "马某非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）曹刑初字第246号"
    },
    "44": {
        "defendant": [
            "闫啸天",
            "王亚军",
            "贠某"
        ],
        "location": "辉县市人民法院",
        "defendant_info": [
            {
                "name": "闫啸天",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "王亚军",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "贠某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十九条第一款，第六十四条，第六十七条第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题解释》第一条之规定，判决如下：",
            "一、被告人闫啸天犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币五千元；犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币五千元；数罪并罚，合并刑期有期徒刑十一年，决定执行有期徒刑十年零六个月，罚金一万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月28日起至2025年1月27日止。",
            "罚金限判决生效后五日内缴纳。",
            "二、被告人王亚军犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月28日起至2024年7月27日止。",
            "罚金限判决生效后五日内缴纳。",
            "三、被告人贠某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月27日起至2016年5月26日止。",
            "罚金限判决生效后五日内缴纳。",
            "四、被告人闫啸天、王亚军的违法所得150元予以继续追缴。"
        ],
        "species_info": {
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "阿穆尔隼": "鸟纲 鹳形目 隼科 隼属",
            "燕隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "闫啸天犯非法猎捕、杀害珍贵、濒危野生动物罪、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪王亚军犯非法猎捕、杀害珍贵、濒危野生动物罪贠某犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）辉刑初字第409号"
    },
    "45": {
        "defendant": [
            "王志付"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "王志付",
                "gender": "男",
                "birth": "1988年2月1日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十七条、第六十七条第三款之规定，判决如下：",
            "被告人王志付犯非法运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑五年三个月，并处罚金人民币一万元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年八月十日起至二0二二年十一月九日止，罚金限判决生效之日起十日内缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "王志付非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）浙0681刑初1312号"
    },
    "46": {
        "defendant": [
            "程明",
            "程英",
            "程本东"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "程明",
                "gender": "男",
                "birth": "1966年4月29日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "程英",
                "gender": "女",
                "birth": "1982年3月18日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "程本东",
                "gender": "男",
                "birth": "1956年12月17日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依据《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十三条、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第十条之规定，判决如下：",
            "一、被告人程明犯非法出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年六个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月4日起至2019年1月3日止。",
            "罚金自判决生效之日起三十日内缴纳）。",
            "被告人程英犯非法出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币三千元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金自判决生效之日起三十日内缴纳）。",
            "三、被告人程本东犯非法出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币三千元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金自判决生效之日起三十日内缴纳）。",
            "四、在案扣押的豹纹陆龟一只、黑池龟一只、胫刺陆龟一只、红腿陆龟一只、高冠变色龙一只、豹纹陆龟龟壳一只、胫刺陆龟龟壳一只、缅甸星龟龟壳一只、凹甲陆龟龟壳一只、手机一部由扣押机关北京市公安局森林公安分局予以没收，缅甸陆龟二只、黄缘盒龟龟壳一只退回北京市西城区人民检察院。"
        ],
        "species_info": {
            "黄缘盒龟": "爬行纲 龟鳖目 淡水龟科 盒龟属",
            "缅甸陆龟": "爬行纲 龟鳖目 陆龟科 缅甸陆龟属",
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属"
        },
        "title": "程明、程英等非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）京0102刑初128号"
    },
    "47": {
        "defendant": [
            "邓仁坪"
        ],
        "location": "绍兴市越城区人民法院",
        "defendant_info": [
            {
                "name": "邓仁坪",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款之规定，判决如下：",
            "被告人邓仁坪犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑三年八个月，并处罚金人民币四千元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一三年六月二十日起至二○一七年二月十九日止。",
            "罚金限在本判决生效后十日内缴纳）。"
        ],
        "species_info": {},
        "title": "邓仁坪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2013）绍越刑初字第895号"
    },
    "48": {
        "defendant": [
            "周仁军"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "周仁军",
                "gender": "男",
                "birth": "1964年4月8日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条之规定，判决如下：",
            "被告人周仁军犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑六年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一七年四月十六日起至二0二三年十月十五日止，罚金限判决生效后即缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "周仁军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）浙0681刑初1039号"
    },
    "49": {
        "defendant": [
            "蒙玉伟"
        ],
        "location": "云南省文山市人民法院",
        "defendant_info": [
            {
                "name": "蒙玉伟",
                "gender": "男",
                "birth": "1966年4月19日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款之规定,判决如下：",
            "被告人蒙玉伟犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币6000元（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，扣除之前羁押的19日。",
            "罚金限本判决书生效后十五日内缴纳）。"
        ],
        "species_info": {
            "平胸龟": "爬行纲 龟鳖目 平胸龟科 平胸龟属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "蒙玉伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2601刑初206号"
    },
    "50": {
        "defendant": [
            "林某某"
        ],
        "location": "沙县人民法院",
        "defendant_info": [
            {
                "name": "林某某",
                "gender": "男",
                "birth": "1962年11月26日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "华南兔": "哺乳纲 兔形目 兔科 兔属"
        },
        "title": "林某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0427刑初154号"
    },
    "51": {
        "defendant": [
            "徐彬"
        ],
        "location": "江阴市人民法院",
        "defendant_info": [
            {
                "name": "徐彬",
                "gender": "男",
                "birth": "1973年4月28日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第七十六条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人徐彬犯非法出售珍贵、濒危野生动物罪，判处拘役二个月，缓刑二个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。"
        ],
        "species_info": {
            "黑耳鸢": "鸟纲 鹳形目 鹰科 鸢属"
        },
        "title": "徐彬非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初826号"
    },
    "52": {},
    "53": {
        "defendant": [
            "李美春"
        ],
        "location": "江城哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "李美春",
                "gender": "女",
                "birth": "1976年9月12日",
                "race": "哈尼族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护国家珍贵、濒危野生动物资源，依法惩处破坏野生动物资源的犯罪活动，据此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人李美春犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑四年，并处罚金人民币三万元（已交）。",
            "（缓刑考验期，从判决确定之日起计算。",
            "二、涉案的二副鬣羚筋、三副水鹿筋和一只赤麂死体，依法没收，由扣押机关销毁。"
        ],
        "species_info": {
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "李美春非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云0826刑初82号"
    },
    "54": {
        "defendant": [
            "雷贵根"
        ],
        "location": "安义县人民法院",
        "defendant_info": [
            {
                "name": "雷贵根",
                "gender": "男",
                "birth": "1971年5月10日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款，《中华人民共和国野生动物保护法》第十条、第二十七条、第四十八条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人雷贵根犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（已在案）。"
        ],
        "species_info": {
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "中华蟾蜍": "两栖纲 无尾目 蟾蜍科 蟾蜍属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "雷贵根非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）赣0123刑初50号"
    },
    "55": {
        "defendant": [
            "文强"
        ],
        "location": "宾阳县人民法院",
        "defendant_info": [
            {
                "name": "文强",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃国法，打击破坏环境资源犯罪，根据被告人的犯罪性质、情节、作用和悔罪态度以及对社会的危害性，依照《中人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条和第五十三条的规定，判决如下：",
            "被告人文强犯非法收购珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金1000元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月17日起至2020年9月16日止。",
            "罚金限于判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "文强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）宾刑初字第454号"
    },
    "56": {
        "defendant": [
            "何辉雄"
        ],
        "location": "陆川县人民法院",
        "defendant_info": [
            {
                "name": "何辉雄",
                "gender": "男",
                "birth": "1978年5月7日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、《中华人民共和国刑事诉讼法》第十五条、《中华人民共和国野生动物保护法》第二十七条第一款、《中华人民共和国侵权责任法》第二条、第十五条第一款第（七）项、最高人民法院、最高人民检察院《关于检察公益诉讼案件适用法律若干问题的解释》第四条、第二十条的规定，判决如下：",
            "一、被告人何辉雄犯非法收购、出售珍贵、濒危野生动物罪，判处拘役六个月，并处罚金二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年6月18日起至2019年12月17日止。",
            "罚金已缴纳。",
            "二、责令被告人何辉雄于本判决生效后十日内，在玉林市市级主要媒体向社会公众赔礼道歉。"
        ],
        "species_info": {
            "普通翠鸟": "鸟纲 佛法僧目 翠鸟科 翠鸟属",
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "白鹤": "鸟纲 鹤形目 鹤科 鹤属",
            "白胸苦恶鸟": "鸟纲 鹤形目 秧鸡科 苦恶鸟属",
            "董鸡": "鸟纲 鹤形目 秧鸡科 董鸡属",
            "白鹭": "鸟纲 鹳形目 鹭科 白鹭属",
            "池鹭": "鸟纲 鹳形目 鹭科 池鹭属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属"
        },
        "title": "何辉雄非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0922刑初312号"
    },
    "57": {
        "defendant": [
            "刘细山"
        ],
        "location": "揭西县人民法院",
        "defendant_info": [
            {
                "name": "刘细山",
                "gender": "男",
                "birth": "1980年6月21日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条之规定，判决如下：",
            "一、被告人刘细山犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑八个月，并处罚金人民币一万元。",
            "罚金应在本判决生效后一个月内缴纳。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月5日起至2019年5月4日止。",
            "二、扣押的穿山甲、果子狸死体各一只、穿山甲鳞片三袋（均无实物），予以没收。"
        ],
        "species_info": {
            "马来穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "刘细山非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤5222刑初288号"
    },
    "58": {
        "defendant": [
            "谭玉文"
        ],
        "location": "汉中市南郑区人民法院",
        "defendant_info": [
            {
                "name": "谭玉文",
                "gender": "男",
                "birth": "1954年11月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第二款第一项的规定，判决如下：",
            "被告人谭玉文犯非法收购、运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十年，罚金人民币五千元。",
            "（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2028年3月11日止；罚金限本判决生效后10日内缴纳。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "谭玉文非法收购、运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）陕0721刑初68号"
    },
    "59": {
        "defendant": [
            "董某"
        ],
        "location": "江苏省无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "董某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款，第七十二条第一、三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第十条之规定，判决如下：",
            "被告人董某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二万五千元（已缴纳）。"
        ],
        "species_info": {},
        "title": "董某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0205刑初3号"
    },
    "60": {
        "defendant": [
            "赵顺国"
        ],
        "location": "湖北省宣恩县人民法院",
        "defendant_info": [
            {
                "name": "赵顺国",
                "gender": "男",
                "birth": "1971年6月29日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十一条、第六十四条、第四十五条、第四十七条、第五十二条、第五十三条、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "一、被告人赵顺国犯非法出售珍贵野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币20000元。",
            "（缓刑考验期限从判决确定之日起计算；罚金限判决生效后十日内缴纳）、二、涉案财物，由扣押机关宣恩县森林公安局依法处理。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "獐": "哺乳纲 偶蹄目 鹿科 獐属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "赵顺国非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂2825刑初37号"
    },
    "61": {
        "defendant": [
            "李世良"
        ],
        "location": "云南省临沧市临翔区人民法院",
        "defendant_info": [
            {
                "name": "李世良",
                "gender": "男",
                "birth": "1957年8月16日",
                "race": "彝族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条第一款，第六十四条之规定，判决如下：",
            "一、被告人李世良犯非法出售珍贵、濒危野生动物制品罪，判处拘役五个月，缓刑十个月，并处罚金4000元。",
            "（缓刑考验期限从判决确实之日起计算，罚金限于判决生效后三十日内缴纳。",
            "二、查获的马鹿头干角一段、猕猴干足掌一只、鹰科鸟类头骨一个、脚爪一对、盘羊角一段依法予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "李世良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0902刑初268号"
    },
    "62": {
        "defendant": [
            "李某"
        ],
        "location": "上海市金山区人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第三十七条、第六十四条、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人李某犯非法运输、出售珍贵、濒危野生动物罪，免予刑事处罚。",
            "二、扣押的暹罗鳄一条予以没收。"
        ],
        "species_info": {},
        "title": "李某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）金刑初字第768号"
    },
    "63": {
        "defendant": [
            "李忠信"
        ],
        "location": "濮阳市华龙区人民法院",
        "defendant_info": [
            {
                "name": "李忠信",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款的规定，判决如下：",
            "被告人李忠信犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。",
            "（罚金已缴纳）、（缓刑考验期自判决确定之日起计算。"
        ],
        "species_info": {
            "小天鹅": "鸟纲 雁形目 鸭科 天鹅属"
        },
        "title": "李忠信非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫0902刑初112号"
    },
    "64": {
        "defendant": [
            "殷开芬"
        ],
        "location": "云南省镇沅彝族哈尼族拉祜族自治县人民法院",
        "defendant_info": [
            {
                "name": "殷开芬",
                "gender": "女",
                "birth": "1978年6月5日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人殷开芬犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二万元。",
            "（缓刑考验期限，从判决确定之日起计算，罚金已缴纳。"
        ],
        "species_info": {
            "原鸡": "鸟纲 鸡形目 雉科 原鸡属",
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "殷开芬非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0825刑初24号"
    },
    "65": {
        "defendant": [
            "潘志高"
        ],
        "location": "永春县人民法院",
        "defendant_info": [
            {
                "name": "潘志高",
                "gender": "男",
                "birth": "1978年5月8日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十八条、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第（二）项规定，判决如下：",
            "一、被告人潘志高犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年，并处罚金3000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月14日起至2020年11月13日止。",
            "上述款项限于本判决生效后十日内缴交。",
            "二、扣押在公安机关的领角鸮死体2只、花鳗鲡活体5只、涉案其他野生动物死体冻品243只，予以没收。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "绿头鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "花鳗鲡": "鱼纲 鳗鲡目 鳗鲡科 鳗鲡属",
            "小灵猫": "哺乳纲 食肉目 灵猫科 小灵猫属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "潘志高非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0525刑初215号"
    },
    "66": {},
    "67": {
        "defendant": [
            "王某某"
        ],
        "location": "侯马市人民法院",
        "defendant_info": [
            {
                "name": "王某某",
                "gender": "男",
                "birth": "1965年3月15日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为了打击刑事犯罪，维护国家保护野生动物资源的管理制度，依据《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条第二、三款、第五十二条之规定，判决如下：",
            "一、被告人王某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币三万元（已预缴）。",
            "缓刑考验期限，从判决确定之日起计算。",
            "二、被告人王某某在缓刑考验期限内禁止从事买卖、驯养、捕猎等与野生动物相关的一切活动。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "黄鼬": "哺乳纲 食肉目 鼬科 鼬属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "王某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）晋1081刑初64号"
    },
    "68": {
        "defendant": [
            "胡某某",
            "曾某某"
        ],
        "location": "旺苍县人民法院",
        "defendant_info": [
            {
                "name": "胡某某",
                "gender": "男",
                "birth": "1963年6月26日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "曾某某",
                "gender": "男",
                "birth": "1966年10月20日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第五十二条、第六十四条，以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条之规定，判决如下：",
            "一、被告人胡某某犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑三年，宣告缓刑五年，并处罚金人民币50000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、被告人曾某某犯非法收购、运输、珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑三年，宣告缓刑五年，并处罚金人民币50000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金已缴纳。",
            "三、对违法所得予以没收，由扣押机关依法上缴；对扣押在案的涉案两只黑熊、五件林麝制品由扣押机关依法处理。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "林麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "胡某某犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，被告人曾某某犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）旺苍刑初字第76号"
    },
    "69": {
        "defendant": [
            "黄向军"
        ],
        "location": "天津市武清区人民法院",
        "defendant_info": [
            {
                "name": "黄向军",
                "gender": "男",
                "birth": "1973年1月28日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为维护社会管理秩序，保障国家对野生动物资源的管理制度不受侵犯，打击犯罪，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条的规定，判决如下：",
            "被告人黄向军犯非法运输、出售珍贵野生动物罪，判处有期徒刑五年六个月，并处罚金人民币30000元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一六年九月二十二日起至二〇二二年三月二十一日止；罚金自判决生效的第二日起十日内缴纳）。"
        ],
        "species_info": {
            "戴胜": "鸟纲 戴胜目 戴胜科 戴胜属",
            "珠颈斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "红隼": "鸟纲 鹳形目 隼科 隼属",
            "红脚隼": "鸟纲 鹳形目 隼科 隼属",
            "燕隼": "鸟纲 鹳形目 隼科 隼属",
            "灰喜鹊": "鸟纲 雀形目 鸦科 灰喜鹊属",
            "喜鹊": "鸟纲 雀形目 鸦科 鹊属",
            "黑卷尾": "鸟纲 雀形目 鸦科 卷尾属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "黄向军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0114刑初125号"
    },
    "70": {
        "defendant": [
            "张振"
        ],
        "location": "徐州铁路运输法院",
        "defendant_info": [
            {
                "name": "张振",
                "gender": "男",
                "birth": "1984年11月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，为保护珍贵、濒危野生动物，惩罚破坏野生动物资源犯罪，根据被告人张振的犯罪事实、性质、情节和对社会的危害后果及其认罪、悔罪表现，依据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款，《中华人民共和国刑事诉讼法》第十五条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条以及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：",
            "被告人张振犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一万五千元。",
            "（缓刑考验期限从判决确定之日起计算；罚金于判决生效之日起一个月内缴纳。"
        ],
        "species_info": {},
        "title": "张振非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏8601刑初35号"
    },
    "71": {
        "defendant": [
            "阮昔良"
        ],
        "location": "广东省广宁县人民法院",
        "defendant_info": [
            {
                "name": "阮昔良",
                "gender": "男",
                "birth": "1963年10月18日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人阮昔良犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币5000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金应在判决生效后10日内缴清。"
        ],
        "species_info": {
            "鹰鹃": "鸟纲 鹃形目 杜鹃科 鹰鹃属"
        },
        "title": "阮昔良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤1223刑初110号"
    },
    "72": {
        "defendant": [
            "戴某甲"
        ],
        "location": "连州市人民法院",
        "defendant_info": [
            {
                "name": "戴某甲",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一、二条的规定，判决如下：",
            "被告人戴某甲犯非法收购、运输珍贵野生动物罪，判处有期徒刑一年，缓刑一年五个月，并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效的次日起十日内缴交，上缴国库。"
        ],
        "species_info": {
            "灰胸竹鸡": "鸟纲 鸡形目 雉科 竹鸡属",
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "华南兔": "哺乳纲 兔形目 兔科 兔属"
        },
        "title": "戴某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤1882刑初4号"
    },
    "73": {
        "defendant": [
            "祁中明"
        ],
        "location": "天峻县人民法院",
        "defendant_info": [
            {
                "name": "祁中明",
                "gender": "男",
                "birth": "1954年3月6日",
                "race": "汉族",
                "education_level": "小学一年级文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第六十四条，第五十二条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条及《中华人民共和国侵权责任法》第四条、第十五条第一款第六项之规定，判决如下：",
            "一、被告人祁中明犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金5000元（已缴纳）（缓刑考验期限，从判决确定之日起计算）；、二、被告人祁中明赔偿国家野生动物资源损失人民币5000元（此款已缴纳，暂存于本院财务）；、三、依法扣押的雪鸡（死体）一只，予以没收上交天峻县林业和草原局。"
        ],
        "species_info": {},
        "title": "祁中明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）青2823刑初13号"
    },
    "74": {
        "defendant": [
            "麦某某"
        ],
        "location": "阳山县人民法院",
        "defendant_info": [
            {
                "name": "麦某某",
                "gender": "男",
                "birth": "1961年5月23日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人麦某某的犯罪事实、情节以及认罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第五十二条、第五十三条的规定，判决如下：",
            "被告人麦某某犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金应自本判决发生法律效力第二日起十日内缴纳。",
            "）。"
        ],
        "species_info": {
            "中华鹧鸪": "鸟纲 鸡形目 雉科 鹧鸪属",
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "花头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属",
            "中华竹鼠": "哺乳纲 啮齿目 鼹型鼠科 竹鼠属"
        },
        "title": "麦某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤1823刑初30号"
    },
    "75": {
        "defendant": [
            "秦晋"
        ],
        "location": "乌海市海南区人民法院",
        "defendant_info": [
            {
                "name": "秦晋",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第五十二条，第六十四条、第六十七条第三款，第六十八条，第七十二条第一款、第三款，第七十三条第二款、第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人秦晋犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，并处罚金一万元。",
            "（缓刑考验期限，从判决执行之日起计算。",
            "罚金已缴纳。",
            "二、涉案物证”HUAWEI”牌Mate20手机一部，依法没收。"
        ],
        "species_info": {},
        "title": "秦晋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）内0303刑初95号"
    },
    "76": {
        "defendant": [
            "陈德志"
        ],
        "location": "容县人民法院",
        "defendant_info": [
            {
                "name": "陈德志",
                "gender": "男",
                "birth": "1977年2月20日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人陈德志犯罪的事实，犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十七条第一款、第六十九条、第六十四条、第五十二条、第五十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款的规定，判决如下：",
            "一、撤销广东省信宜市人民法院（2017）粤0983刑初318号刑事判决中对被告人陈德志宣告缓刑四个月的判决。",
            "二、被告人陈德志犯非法运输、出售珍贵、濒危野生动物罪，判处有期徒刑六年六个月，并处罚金人民币二万五千元；犯危险驾驶罪，判处拘役二个月，并处罚金人民币一千元。",
            "数罪并罚，决定执行有期徒刑六年六个月，并处罚金人民币二万六千元。",
            "【刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2018年1月15日起至2024年7月12日止（原羁押的二天已折抵）。",
            "所判处的罚金限于判决生效后的第二日起一个月内缴纳，逾期不缴纳的，强制缴纳。",
            "三、从被告人陈德志处缴获的野生动物，依法予以没收。",
            "四、从被告人陈德志处扣押的五菱牌小型普通客车，返还给车辆所有人。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "陈德志非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）桂0921刑初223号"
    },
    "77": {
        "defendant": [
            "四门"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "四门",
                "gender": "女",
                "birth": "1953年3月10日",
                "race": "哈尼族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第六十七条第一款、第七十二条第一款、第七十三条第三款的规定，判决如下：",
            "一、被告人四门犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑五年（缓刑考验期限从判决确定之日起计算），并处罚金5000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的涉案鼷鹿2只（死体），依法收缴。"
        ],
        "species_info": {
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "四门非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2823刑初111号"
    },
    "78": {
        "defendant": [
            "董友兰"
        ],
        "location": "武汉市江夏区人民法院",
        "defendant_info": [
            {
                "name": "董友兰",
                "gender": "女",
                "birth": "1971年10月8日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条规定，判决如下：",
            "被告人董友兰犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币四千元（罚金已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "董友兰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）鄂0115刑初418号"
    },
    "79": {
        "defendant": [
            "夏某某"
        ],
        "location": "个旧市人民法院",
        "defendant_info": [
            {
                "name": "夏某某",
                "gender": null,
                "birth": "1957年1月25日",
                "race": "汉族",
                "education_level": "被告人夏某某,男,1957年1月25日生,汉族,出生地云南省个旧市,初中文化,农民,现租住个旧市",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此,依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款、第三款、第七十六条之规定,判决如下：",
            "被告人夏某某犯非法出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪,判处有期徒刑三年,缓刑四年,并处罚金人民币7000元（已缴纳）;依法实行社区矫正。",
            "（缓刑考验期从判决确定之日起计算,即自2016年12月6日起至2020年12月5日止）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "夏某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云2501刑初238号"
    },
    "80": {
        "defendant": [
            "陈渝"
        ],
        "location": "平南县人民法院",
        "defendant_info": [
            {
                "name": "陈渝",
                "gender": "男",
                "birth": "1978年10月26日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人陈渝犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人陈渝犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "在缓刑考验期内，依法实行社区矫正。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "黑水鸡": "鸟纲 鹤形目 秧鸡科 黑水鸡属",
            "彩鹬": "鸟纲 鹳形目 彩鹬科 彩鹬属"
        },
        "title": "陈渝非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0821刑初425号"
    },
    "81": {
        "defendant": [
            "杨子良"
        ],
        "location": "云南省镇沅彝族哈尼族拉祜族自治县人民法院",
        "defendant_info": [
            {
                "name": "杨子良",
                "gender": "男",
                "birth": "1954年2月2日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人杨子良犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、依法没收扣押的穿山甲混合甲片、蜂猴皮、蜂猴骨、亚洲象皮、马鹿角切片，由扣押机关镇沅县森林公安局依法处理。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "驯鹿": "哺乳纲 偶蹄目 鹿科 驯鹿属"
        },
        "title": "杨子良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0825刑初152号"
    },
    "82": {
        "defendant": [
            "管水才"
        ],
        "location": "云南省澄江县人民法院",
        "defendant_info": [
            {
                "name": "管水才",
                "gender": "男",
                "birth": "1967年2月17日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第七十二条、第七十三条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人管水才犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，缓刑四个月，并处罚金人民币5000元。",
            "（缓刑考验期从判决确定之日起计算；罚金限于判决生效后五日内缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "管水才非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0422刑初148号"
    },
    "83": {},
    "84": {
        "defendant": [
            "马某",
            "白某"
        ],
        "location": "临夏县人民法院",
        "defendant_info": [
            {
                "name": "马某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "白某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第七十二条之规定，判决如下：",
            "被告人马某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）、被告人白某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）"
        ],
        "species_info": {
            "长耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属"
        },
        "title": "马某、白某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪",
        "number": "（2017）甘2921初字150号"
    },
    "85": {
        "defendant": [
            "周继宏"
        ],
        "location": "姚安县人民法院",
        "defendant_info": [
            {
                "name": "周继宏",
                "gender": "男",
                "birth": "1968年1月27日",
                "race": "彝族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人周继宏犯罪的事实、性质、情节及对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第三百四十三条第一款、第三十七条之规定，判决如下：",
            "被告人周继宏犯非法收购珍贵、濒危野生动物制品罪，免予刑事处罚。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "周继宏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2325刑初70号"
    },
    "86": {
        "defendant": [
            "陈加三"
        ],
        "location": "云南省绿春县人民法院",
        "defendant_info": [
            {
                "name": "陈加三",
                "gender": "男",
                "birth": "1960年6月13日",
                "race": "哈尼族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人陈加三犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币10000元（已履行）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月14日起至2024年5月13日止）、二、被告人陈加三退赔的人民币178700元，上缴国库。"
        ],
        "species_info": {
            "原鸡": "鸟纲 鸡形目 雉科 原鸡属",
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "赤腹松鼠": "哺乳纲 啮齿目 松鼠科 丽松鼠属"
        },
        "title": "陈加三非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2531刑初62号"
    },
    "87": {
        "defendant": [
            "莫某"
        ],
        "location": "博白县人民法院",
        "defendant_info": [
            {
                "name": "莫某",
                "gender": "男",
                "birth": "1966年5月14日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人莫某的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第二款和《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：",
            "被告人莫某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币三万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日,即自2017年1月3日起至2027年1月2日止。",
            "罚金在本判决生效后一个月内一次缴纳，期满不缴纳的，强制缴纳。",
            "）"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "短耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属",
            "白胸苦恶鸟": "鸟纲 鹤形目 秧鸡科 苦恶鸟属",
            "丘鹬": "鸟纲 鹳形目 丘鹬科 丘鹬属",
            "池鹭": "鸟纲 鹳形目 鹭科 池鹭属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "东方田鼠": "哺乳纲 啮齿目 仓鼠科 田鼠属"
        },
        "title": "莫某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂0923刑初458号"
    },
    "88": {
        "defendant": [
            "寸待世"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "寸待世",
                "gender": "男",
                "birth": "1998年5月10日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人寸待世犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、查获的珍贵、濒危野生动物制品依法予以没收。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "寸待世非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初31号"
    },
    "89": {
        "defendant": [
            "熊魏"
        ],
        "location": "丹棱县人民法院",
        "defendant_info": [
            {
                "name": "熊魏",
                "gender": "男",
                "birth": "1975年2月10日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：",
            "被告人熊魏犯非法收购、运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十一年，并处罚金人民币一万五千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月17日起至2030年4月16日止；罚金于本判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "熊魏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川1424刑初52号"
    },
    "90": {
        "defendant": [
            "卢某某"
        ],
        "location": "鹤北林区基层法院",
        "defendant_info": [
            {
                "name": "卢某某",
                "gender": "男",
                "birth": "1963年9月",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十四条，第七十二条第一款、第三款，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条，第三条第一款（一）项的规定，判决如下：",
            "一、被告人卢某某犯非法出售珍贵、濒危野生动物、非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算）。",
            "（罚金于判决生效后十日内缴纳）、二、扣押的花尾榛鸡15只，棕熊熊掌2只予以没收。"
        ],
        "species_info": {
            "花尾榛鸡": "鸟纲 鸡形目 雉科 榛鸡属",
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "狍": "哺乳纲 偶蹄目 鹿科 狍属"
        },
        "title": "卢某某非法出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）鹤北林刑初字第9号"
    },
    "91": {
        "defendant": [
            "李学仁"
        ],
        "location": "云南省漾濞彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "李学仁",
                "gender": "男",
                "birth": "1946年12月21日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第六十九条、第五十二条、第五十三条第一款、第六十一条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于适用财产刑若干问题的规定》第二条第一款，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人李学仁犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，并处罚金一千五百元；犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金一千元；决定执行有期徒刑三年，缓刑四年，并处罚金二千五百元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "楔尾绿鸠": "鸟纲 鸽形目 鸠鸽科 绿鸠属"
        },
        "title": "李学仁非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2922刑初72号"
    },
    "92": {
        "defendant": [
            "漆世清"
        ],
        "location": "重庆市万州区人民法院",
        "defendant_info": [
            {
                "name": "漆世清",
                "gender": "男",
                "birth": "1969年1月27日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，本院为维护自然环境的生态平衡和生物多样性，保护野生动物资源，依法惩处破坏野生动物资源的犯罪活动，根据被告人漆世清的犯罪性质、犯罪情节和社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、《最高人民法院》第一条、第二条之规定，判决如下：",
            "一、被告人漆世清犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币六千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月14日起至2020年1月13日止）。",
            "二、扣押在案的动物死体予以没收、销毁。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "大沙锥": "鸟纲 鹳形目 丘鹬科 沙锥属",
            "黄鼬": "哺乳纲 食肉目 鼬科 鼬属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属",
            "猪獾": "哺乳纲 食肉目 鼬科 猪獾属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "毛冠鹿": "哺乳纲 偶蹄目 鹿科 毛冠鹿属",
            "岩松鼠": "哺乳纲 啮齿目 松鼠科 岩松鼠属"
        },
        "title": "漆世清非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）渝0101刑初964号"
    },
    "93": {},
    "94": {
        "defendant": [
            "陈文林"
        ],
        "location": "云南省临沧市临翔区人民法院",
        "defendant_info": [
            {
                "name": "陈文林",
                "gender": "男",
                "birth": "1944年4月10日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第十七条之一，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条第一款之规定，判决如下：",
            "被告人陈文林犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年，并处罚金人民币10000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "陈文林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0902刑初263号"
    },
    "95": {
        "defendant": [
            "普加法"
        ],
        "location": "云南省宁洱哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "普加法",
                "gender": "男",
                "birth": "1980年12月15日",
                "race": "彝族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人普加法犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币10000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、宁洱县森林公安局扣押的白鹇死体2只、棕胸竹鸡2只，依法没收，予以销毁。"
        ],
        "species_info": {
            "棕胸竹鸡": "鸟纲 鸡形目 雉科 竹鸡属",
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "普加法非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0821刑初123号"
    },
    "96": {
        "defendant": [
            "刘某林"
        ],
        "location": "江西省樟树市人民法院",
        "defendant_info": [
            {
                "name": "刘某林",
                "gender": "男",
                "birth": "1956年4月7日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第三十六条第一款，《中华人民共和国野生动物保护法》第三条、第二十一条第一款，《中华人民共和国侵权责任法》第四条、第十五条，《中华人民共和国刑事诉讼法》第一百零一条第二款之规定，判决如下：",
            "一、被告人刘某林犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金15000元。",
            "（缓刑考验期限，从判决确定之日起计算，罚金已缴清）。",
            "二、被告人刘某林赔偿刑事附带民事公益起诉人樟树市人民检察院资源损害赔偿金10000元（该款被告人已预缴在本院标的款账户，判决生效后，刑事附带民事公益起诉人可到本院领取）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "刘某林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0982刑初196号"
    },
    "97": {
        "defendant": [
            "韦正锋"
        ],
        "location": "那坡县人民法院",
        "defendant_info": [
            {
                "name": "韦正锋",
                "gender": "男",
                "birth": "1977年4月14日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第二十三条第一款、第二款、第六十一条、第六十二条、第四十五条、第四十七条、第五十二条、第五十三条、第七十二条第一款、第七十三条第二款、第三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人韦正锋犯非法出售珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年；并处罚金一千元。",
            "（缓刑考验期限从判决确定之日起计算，罚金已缴纳。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "韦正锋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1026刑初45号"
    },
    "98": {},
    "99": {
        "defendant": [
            "黎洪善"
        ],
        "location": "德保县人民法院",
        "defendant_info": [
            {
                "name": "黎洪善",
                "gender": "男",
                "birth": "1961年4月28日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人黎洪善的犯罪事实、情节和对社会的危害程度，依照《中华人民共和国刑事法》第三百四十一条第一款、第四十七条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：",
            "被告人黎洪善犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金5000元。",
            "（判决执行前先行羁押的，羁押一日折抵刑期一日，即自起至止。",
            "罚金限于判决生效后的第二日起十日内缴纳，逾期不缴纳的，强制缴纳。",
            "）"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "黎洪善非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）桂1024刑初137号"
    },
    "100": {
        "defendant": [
            "赖爱国"
        ],
        "location": "大田县人民法院",
        "defendant_info": [
            {
                "name": "赖爱国",
                "gender": "男",
                "birth": "1979年2月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、《全国人民代表大会常务委员会关于第三百四十一条、第三百一十二条的解释》及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人赖爱国犯非法收购珍贵、濒危野生动物罪，判处拘役六个月，缓刑六个月，并处罚金5000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金限于本判决发生法律效力之日后立即缴纳。",
            "）。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "赖爱国非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0425刑初164号"
    },
    "101": {
        "defendant": [
            "先学"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "先学",
                "gender": "男",
                "birth": "1973年4月27日",
                "race": "哈尼族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为维护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第三款、第六十四条的规定，判决如下：",
            "一、被告人先学犯非法收购珍贵、濒危野生动物制品罪，判处拘役五个月，缓刑十个月（缓刑考验期限从判决确定之日起计算），并处罚金3000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的水鹿角，予以没收。"
        ],
        "species_info": {
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "先学非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2823刑初233号"
    },
    "102": {
        "defendant": [
            "许立超"
        ],
        "location": "雷州市人民法院",
        "defendant_info": [
            {
                "name": "许立超",
                "gender": "男",
                "birth": "1990年9月2日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人许立超的犯罪事实、犯罪性质、犯罪情节和对于社会的危害程度，为惩罚犯罪，维护社会管理秩序和国家野生动物保护法规，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第二款第（一）项、第十一条之规定，判决如下：",
            "一、被告人许立超犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月5日起至2026年7月4日止。",
            "罚金限本判决书生效之日起十日内缴纳。",
            "二、缴获随案的老虎皮1张、虎骨共净重3.3斤、虎脂肪共净重2斤，均予以没收。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "许立超非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0882刑初93号"
    },
    "103": {
        "defendant": [
            "郭某某"
        ],
        "location": "二连浩特市人民法院",
        "defendant_info": [
            {
                "name": "郭某某",
                "gender": "男",
                "birth": "1981年7月29日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "故根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下：",
            "被告人郭某某犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金30000.00元。",
            "（缓刑考验期自判决确定之日起计算。",
            "即自2015年5月12日起至2017年5月11日止）。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "秃鹫": "鸟纲 鹳形目 鹰科 秃鹫属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "大鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "金雕": "鸟纲 鹳形目 鹰科 雕属"
        },
        "title": "郭某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）二刑初字第15号"
    },
    "104": {
        "defendant": [
            "格某某"
        ],
        "location": "香格里拉市人民法院",
        "defendant_info": [
            {
                "name": "格某某",
                "gender": null,
                "birth": "2016年1月4日",
                "race": "藏族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，根据被告人格某某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第六十四条，第五十二条，第五十三条之规定，判决如下：",
            "一、被告人格某某犯非法收购、运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十个月，并处罚金人民币2000.00元。",
            "罚金限判决生效后第二日起十日内缴纳。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月4日起至2016年11月3日止。",
            "二、涉案的野生动物死体林麝2只、棕熊1只，依法予以没收，由扣押机关依照相关规定处理。"
        ],
        "species_info": {
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "林麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "格某某非法收购、运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）云3401刑初12号"
    },
    "105": {
        "defendant": [
            "金发书"
        ],
        "location": "江西省鹰潭市余江区人民法院",
        "defendant_info": [
            {
                "name": "金发书",
                "gender": "男",
                "birth": "1969年1月13日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人金发书犯非法收购、出售珍贵、濒危野生动物罪，判处拘役三个月，缓刑五个月，并处罚金人民币四千元整（已预缴）。",
            "（缓刑考验期，从判决确定之日起计算。",
            "）"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "金发书非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0622刑初148号"
    },
    "106": {
        "defendant": [
            "彭开富"
        ],
        "location": "江阴市人民法院",
        "defendant_info": [
            {
                "name": "彭开富",
                "gender": "男",
                "birth": "1950年10月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人彭开富犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑七个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年12月29日起至2017年7月28日止），并处罚金人民币二千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。"
        ],
        "species_info": {},
        "title": "彭开富非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初836号"
    },
    "107": {
        "defendant": [
            "覃中海"
        ],
        "location": "南丹县人民法院",
        "defendant_info": [
            {
                "name": "覃中海",
                "gender": "男",
                "birth": "1963年5月25日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人覃中海犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第四十五条、第五十二条、第六十一条、第六十四条、第七十二条、第七十三条第二款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、《最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》》第一条和《最高人民法院《关于适用财产刑若干问题的规定》》第二条、第八条的规定，判决如下：",
            "一、被告人覃中海犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币五千元。",
            "同时禁止覃中海在缓刑考验期限内进行猎捕野生动物活动。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。",
            "二、作案工具，铁猫夹三只，予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "覃中海非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1221刑初33号"
    },
    "108": {},
    "109": {
        "defendant": [
            "谢某"
        ],
        "location": "佛山市顺德区人民法院",
        "defendant_info": [
            {
                "name": "谢某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综合考虑被告人的犯罪事实、情节、认罪态度和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人谢某犯非法收购、运输珍贵、濒危野生动物罪，判处拘役四个月零五日，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月14日起至2016年2月18日止。",
            "罚金在判决发生法律效力后三十日内缴纳。"
        ],
        "species_info": {
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "谢某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤0606刑初110号"
    },
    "110": {
        "defendant": [
            "杨太红"
        ],
        "location": "江阴市人民法院",
        "defendant_info": [
            {
                "name": "杨太红",
                "gender": "男",
                "birth": "1970年1月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人杨太红犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年11月15日起至2017年7月14日止），并处罚金人民币四千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。",
            "二、扣押在案的9条眼镜蛇（制品）予以没收。"
        ],
        "species_info": {},
        "title": "杨太红非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初946号"
    },
    "111": {
        "defendant": [
            "欧阳某"
        ],
        "location": "广州市天河区人民法院",
        "defendant_info": [
            {
                "name": "欧阳某",
                "gender": "男",
                "birth": "1990年10月25日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第六十四条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人欧阳某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年11月8日起至2019年5月7日止；罚金自本判决发生法律效力第二日起十日内向本院缴纳）。",
            "二、缴获的作案工具手机1部予以没收（上述物品现扣押于广州市公安局森林分局）。"
        ],
        "species_info": {
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属",
            "四爪陆龟": "爬行纲 龟鳖目 陆龟科 四爪陆龟属",
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "欧阳某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0106刑初418号"
    },
    "112": {
        "defendant": [
            "吴学德"
        ],
        "location": "湖北省黄石市黄石港区人民法院",
        "defendant_info": [
            {
                "name": "吴学德",
                "gender": "男",
                "birth": "1971年12月18日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十五条第一款，第二十六条第一款、第四款，第五十二条，第五十三条，第六十三条，第六十七条第一款，以及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人吴学德犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币五万元（缓刑考验期限从判决确定之日起计算。",
            "以上罚金已缴纳）。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "吴学德非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂0202刑初211号"
    },
    "113": {
        "defendant": [
            "胡乙"
        ],
        "location": "上海市金山区人民法院",
        "defendant_info": [
            {
                "name": "胡乙",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人胡乙犯非法收购、出售珍贵、濒危野生动物罪，判处拘役一个月，缓刑二个月，并处罚金人民币一千元。",
            "胡乙回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。",
            "（缓刑考验期限自判决确定之日起计算；罚金于判决生效之日起十日内缴纳。"
        ],
        "species_info": {},
        "title": "胡乙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）金刑初字第1146号"
    },
    "114": {
        "defendant": [
            "凌日彪"
        ],
        "location": "广东省湛江市坡头区人民法院",
        "defendant_info": [
            {
                "name": "凌日彪",
                "gender": null,
                "birth": "1989年5月5日",
                "race": "汉族",
                "education_level": "被告人凌日彪,男,1989年5月5日出生于湛江市坡头区,汉族,初中文化,农民,住广东省湛江市坡头区",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、《中华人民共和国刑事诉讼法》第五十五条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条第（一）项的规定，判决如下：",
            "一、被告人凌日彪犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年六个月，并处罚金5000元。",
            "罚金限在本判决生效后十日内一次性向本院缴交。",
            "（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月26日起至2021年4月25日止。",
            "二、上述扣押的6只苍鹰，予以没收，由森林公安机关依法处置。"
        ],
        "species_info": {
            "黑水鸡": "鸟纲 鹤形目 秧鸡科 黑水鸡属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "燕隼": "鸟纲 鹳形目 隼科 隼属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "凌日彪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0804刑初125号"
    },
    "115": {
        "defendant": [
            "杜美华"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "杜美华",
                "gender": "男",
                "birth": "1986年10月2日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院根据《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第六十四条、最高人民法院《关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人杜美华犯非法收购、运输珍贵野生动物制品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期自本判决确定之日起计算），并处罚金人民币5000元（罚金已缴纳）。",
            "二、未随案移送的涉案熊科动物掌1只，依法没收,由扣押机关勐海县森林公安局负责处理。"
        ],
        "species_info": {},
        "title": "杜美华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云2822刑初646号"
    },
    "116": {
        "defendant": [
            "刘长林"
        ],
        "location": "江西省永修县人民法院",
        "defendant_info": [
            {
                "name": "刘长林",
                "gender": "男",
                "birth": "1963年2月7日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人刘长林犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币一万元。",
            "（缓刑考验期从判决确定之日起计算，罚金已缴纳。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "刘长林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0425刑初153号"
    },
    "117": {},
    "118": {
        "defendant": [
            "向某"
        ],
        "location": "安阳市北关区人民法院",
        "defendant_info": [
            {
                "name": "向某",
                "gender": "男",
                "birth": "1960年9月29日",
                "race": "土家族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款的规定，判决如下：",
            "被告人向某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币2000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金限于判决书生效后二十日内缴纳）。"
        ],
        "species_info": {
            "黑喉噪鹛": "鸟纲 雀形目 莺科 噪鹛属",
            "画眉": "鸟纲 雀形目 莺科 噪鹛属"
        },
        "title": "向某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）豫0503刑初80号"
    },
    "119": {
        "defendant": [
            "李超"
        ],
        "location": "石家庄市桥西区人民法院",
        "defendant_info": [
            {
                "name": "李超",
                "gender": "男",
                "birth": "1977年1月9日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第四十七条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人李超犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五千元。",
            "（缓刑考验期自判决确定之日起开始计算）（罚金已缴清）、二、被告人李超非法收购、运输珍贵、濒危野生动物制品依法予以没收。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李超非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）冀0104刑初598号"
    },
    "120": {
        "defendant": [
            "邱某"
        ],
        "location": "歙县人民法院",
        "defendant_info": [
            {
                "name": "邱某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，根据被告人邱某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及被告人邱某的家庭实际情况，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人邱某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效之日起十日内缴纳。"
        ],
        "species_info": {},
        "title": "邱某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖1021刑初11号"
    },
    "121": {
        "defendant": [
            "李儒文"
        ],
        "location": "明溪县人民法院",
        "defendant_info": [
            {
                "name": "李儒文",
                "gender": "男",
                "birth": "1975年3月1日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款之规定，判决如下：",
            "被告人李儒文犯非法出售珍贵、濒危野生动物罪，判处拘役四个月，并处罚金人民币一千元。",
            "罚金于本判决发生法律效力后五日内缴纳。",
            "（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月24日起至2017年4月11日止。"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属"
        },
        "title": "李儒文非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0421刑初8号"
    },
    "122": {
        "defendant": [
            "胡先银"
        ],
        "location": "武汉市江夏区人民法院",
        "defendant_info": [
            {
                "name": "胡先银",
                "gender": "男",
                "birth": "1966年2月26日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款、第五十二条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条规定，判决如下：",
            "被告人胡先银犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，缓刑四个月，并处罚金人民币二千元（罚金已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "胡先银非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）鄂0115刑初417号"
    },
    "123": {
        "defendant": [
            "吴克银"
        ],
        "location": "宜兴市人民法院",
        "defendant_info": [
            {
                "name": "吴克银",
                "gender": "男",
                "birth": "1965年1月22日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第六十四条，第七十二条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人吴克银犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币三万元（罚金于本判决发生法律效力第二日缴纳）。",
            "二、扣押在案的大鲵44条，依法由扣押机关予以处理；违法所得人民币1165元，责令被告人吴克银予以退赔，上缴国库。",
            "三、禁止被告人吴克银在缓刑考验期内从事收购、出售野生动物及相关活动。"
        ],
        "species_info": {},
        "title": "吴克银非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）苏0282刑初818号"
    },
    "124": {
        "defendant": [
            "李某1"
        ],
        "location": "东阳市人民法院",
        "defendant_info": [
            {
                "name": "李某1",
                "gender": "男",
                "birth": "1965年2月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，惩罚犯罪，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十八条及《最高人民法院》第五条之规定，判决如下：",
            "被告人李某1犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币八万元（缓刑考验期限，从判决确定之日起计算；罚金限本判决生效后三日内缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "李某1非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0783刑初20号"
    },
    "125": {
        "defendant": [
            "赵华亭"
        ],
        "location": "卢氏县人民法院",
        "defendant_info": [
            {
                "name": "赵华亭",
                "gender": "男",
                "birth": "1957年2月13日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，七十三条第二款，第六十四条之规定，判决如下：",
            "一、被告人赵华亭犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，宣告缓刑一年，并处罚金人民币5000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效后十日内交纳）。",
            "二、被告人赵华亭非法收购的雕鸮尸体予以没收，由卢氏县公安局依法处置。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "狍": "哺乳纲 偶蹄目 鹿科 狍属"
        },
        "title": "赵华亭非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫1224刑初305号"
    },
    "126": {
        "defendant": [
            "杨兴美",
            "陆某某",
            "刘某某"
        ],
        "location": "贵州六盘水市中级人民法院",
        "defendant_info": [
            {
                "name": "杨兴美",
                "gender": "女",
                "birth": "1963年6月3日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "陆某某",
                "gender": "男",
                "birth": "1985年3月1日",
                "race": "布依族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "刘某某",
                "gender": "男",
                "birth": "1981年9月14日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：",
            "一、维持贵州省水城县人民法院（2015）黔水刑初字第195号刑事判决第一项对被告人赵升朽的定罪部分，即被告人赵升朽犯非法猎捕珍贵、濒危野生动物罪，犯非法收购珍贵、濒危野生动物罪；第二项对被告人尹成峰的定罪、量刑部分，即被告人尹成峰犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑十一年；第三项对被告人杨兴美的定罪量刑部分，即被告人杨兴美犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑十年；第四项对被告人陆某某的定罪量刑部分，即被告人陆某某犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑二年；第五项对被告人刘某某的定罪量刑部分，即被告人刘某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年。",
            "二、撤销贵州省水城县人民法院（2015）黔水刑初字第195号刑事判决第一、二、三、四、五项对被告人赵升朽的量刑及并处罚金部分，对被告人尹成峰、杨兴美、刘某某、陆某某的并处罚金部分。",
            "三、被告人赵升朽犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑十一年，并处罚金人民币三万元；犯非法收购珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币二万元；决定执行有期徒刑十二年，并处罚金人民币五万元；、（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月22日至2026年9月21日止。",
            "四、被告人尹成峰犯非法收购、运输珍贵濒危野生动物罪，判处有期徒刑十一年，并处罚金人民币四万元；、（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月30日至2025年9月29日止）、五、被告人杨兴美犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币二万元；、（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月25日至2024年9月24日止，罚金限本判决生效之日起十日内向本院缴纳）、六、被告人陆某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，并处罚金人民币五千元；、（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，扣除被刑事拘留的7日，即自2015年8月12日至2017年8月5日止）、七、被告人刘某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，并处罚金人民币五千元。",
            "（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，扣除被刑事拘留的4日，即自2015年8月12日至2017年8月7日止）"
        ],
        "species_info": {
            "黑叶猴": "哺乳纲 灵长目 猴科 乌叶猴属"
        },
        "title": "被告人赵升朽犯非法猎捕珍贵、濒危野生动物罪、非法收购珍贵、濒危野生动物罪二审判决书",
        "number": "（2015）黔六中刑一终字第00087号"
    },
    "127": {
        "defendant": [
            "陈莹"
        ],
        "location": "莆田市荔城区人民法院",
        "defendant_info": [
            {
                "name": "陈莹",
                "gender": "女",
                "birth": "1976年8月4日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十六条、第二十三条、第六十七条第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事具体应用法律若干问题的解释》第二条、第五条第二款第（一）项的规定，判决如下：",
            "一、被告人陈莹犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币二万元；、（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一五年十二月十日起至二〇二〇年十二月九日止；罚金限从判决发生法律效力的第二日起十日内缴纳。",
            "二、扣押在莆田市森林公安局直属分局的珍贵、濒危野生动物制品，由扣押机关予以没收，依法处理。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "马来熊": "哺乳纲 食肉目 熊科 马来熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "陈莹非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）闽0304刑初524号"
    },
    "128": {
        "defendant": [
            "丘某某"
        ],
        "location": "汕头市金平区人民法院",
        "defendant_info": [
            {
                "name": "丘某某",
                "gender": "男",
                "birth": "1976年3月28日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题解释》第一条、全国人大常务委员会《关于第三百四十一条、第三百一十二条的解释》第二款之规定，判决如下：",
            "被告人丘某某犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，并处罚金1000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月11日起至2019年3月10日止。",
            "罚金应于本判决生效之日起十日内向本院缴纳。"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属",
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "红嘴山鸦": "鸟纲 雀形目 鸦科 山鸦属",
            "八哥": "鸟纲 雀形目 椋鸟科 八哥属"
        },
        "title": "丘某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0511刑初20号"
    },
    "129": {
        "defendant": [
            "张超"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "张超",
                "gender": "男",
                "birth": "1997年3月23日",
                "race": "苗族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人张超犯非法运输珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月15日起至2018年10月14日止。",
            "罚金限判决生效之日一次缴纳。",
            "二、查获的珍贵、濒危野生动物及侦查机关扣押的被告人张超的涉案财物，依法予以没收。"
        ],
        "species_info": {
            "棕胸竹鸡": "鸟纲 鸡形目 雉科 竹鸡属",
            "黑喉噪鹛": "鸟纲 雀形目 莺科 噪鹛属",
            "画眉": "鸟纲 雀形目 莺科 噪鹛属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属"
        },
        "title": "张超非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初130号"
    },
    "130": {
        "defendant": [
            "郑瑞斌"
        ],
        "location": "天津市南开区人民法院",
        "defendant_info": [
            {
                "name": "郑瑞斌",
                "gender": "男",
                "birth": "1988年1月23日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院综合全案事实、情节及被告人的认罪态度，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第三十七条第一款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定判决如下：",
            "被告人郑瑞斌犯非法收购濒危野生动物罪，免予刑事处罚。"
        ],
        "species_info": {},
        "title": "郑瑞斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）津0104刑初741号"
    },
    "131": {},
    "132": {
        "defendant": [
            "韦福敏"
        ],
        "location": "巴马瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "韦福敏",
                "gender": "男",
                "birth": "1966年1月17日",
                "race": "壮族",
                "education_level": "壮族,小学文化,农民,住广西壮族自治区巴马瑶族自治县",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十七条第一款，第七十二条，第七十三条之规定，判决如下：",
            "被告人韦福敏犯非法收购珍贵、濒危野生动物罪，判处拘役一个月，缓刑二个月；并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "灰林鸮": "鸟纲 鸮形目 鸱鸮科 林鸮属",
            "野猫": "哺乳纲 食肉目 猫科 猫属"
        },
        "title": "韦福敏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1227刑初105号"
    },
    "133": {
        "defendant": [
            "毛树祥"
        ],
        "location": "云南省丘北县人民法院",
        "defendant_info": [
            {
                "name": "毛树祥",
                "gender": "男",
                "birth": "1957年2月13日",
                "race": null,
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，根据被告人犯罪情节，认罪态度及对社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人毛树祥犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，宣告缓刑二年。",
            "并处罚金人民币3000元。",
            "缓刑考验期自判决确定之日起计算。",
            "二、涉案赃物予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "毛树祥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2626刑初268号"
    },
    "134": {
        "defendant": [
            "吴某某"
        ],
        "location": "文山市人民法院",
        "defendant_info": [
            {
                "name": "吴某某",
                "gender": "男",
                "birth": "1970年3月1日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，为保护野生动物资源，打击刑事犯罪，根据被告人吴某某的犯罪事实、性质、情节、认罪态度、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第七十二条、第六十四条之规定，判决如下：",
            "被告人吴某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币2000元（缓刑考验期从判决确定之日起计算，罚金限判决生效之日起十五日内缴纳）。",
            "随案移送的手机一部，依法予以没收。"
        ],
        "species_info": {
            "红瘰疣螈": "两栖纲 有尾目 蝾螈科 疣螈属"
        },
        "title": "吴某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2601刑初477号"
    },
    "135": {
        "defendant": [
            "孙某某"
        ],
        "location": "林州市人民法院",
        "defendant_info": [
            {
                "name": "孙某某",
                "gender": "男",
                "birth": "1968年1月16日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条之规定，判决如下：",
            "一、被告人孙某某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑二年，并处罚金人民币四千元；、（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年3月2日起至2018年3月1日止。",
            "罚金于本判决生效后一个月内缴纳。",
            "二、对被告人孙某某违禁品猫头鹰、花面狸、猫豹予以没收。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "花面狸": "哺乳纲 食肉目 灵猫科 花面狸属"
        },
        "title": "孙某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）豫0581刑初376号"
    },
    "136": {
        "defendant": [
            "汪某某"
        ],
        "location": "安宁市人民法院",
        "defendant_info": [
            {
                "name": "汪某某",
                "gender": "女",
                "birth": "1963年6月1日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十一条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：",
            "被告人汪某某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，宣告缓刑二年，并处罚金人民币3000元（缓刑考验期从判决确定之日起计算，罚金限判决生效后三个月内缴纳）。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "汪某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0181刑初170号"
    },
    "137": {
        "defendant": [
            "姚赴贵"
        ],
        "location": "靖西市人民法院",
        "defendant_info": [
            {
                "name": "姚赴贵",
                "gender": "男",
                "birth": "1956年5月10日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人姚赴贵犯非法出售珍贵、濒危野生动物罪，判处拘役二个月，缓刑三个月，并处罚金人民币2000元（已预缴）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "姚赴贵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1081刑初323号"
    },
    "138": {
        "defendant": [
            "何某某"
        ],
        "location": "雷波县人民法院",
        "defendant_info": [
            {
                "name": "何某某",
                "gender": "男",
                "birth": "1979年12月18日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第四十七条之规定，判决如下：",
            "被告人何某某犯非法收购、运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑三年，并处罚金人民币10000元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月16日起至2018年10月15日止）。"
        ],
        "species_info": {
            "红腹角雉": "鸟纲 鸡形目 雉科 角雉属",
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "何某某犯非法收购、运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）川3437刑初30号"
    },
    "139": {
        "defendant": [
            "刘宏岩"
        ],
        "location": "阿尔山市人民法院",
        "defendant_info": [
            {
                "name": "刘宏岩",
                "gender": null,
                "birth": "1993年10月29日",
                "race": "蒙古族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（二）项之规定，判决如下：",
            "一、被告人刘宏岩犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑七年，并处罚金人民币10000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年2月16日起至2024年2月15日止。",
            "罚金自本判决生效后十日内缴纳完毕。",
            "二、扣押的猞猁死体1只、大天鹅心脏1个、小天鹅心脏4个及大、小天鹅肉体依法予以没收，由扣押机关依法予以处理。"
        ],
        "species_info": {
            "黑琴鸡": "鸟纲 鸡形目 雉科 琴鸡属",
            "大天鹅": "鸟纲 雁形目 鸭科 天鹅属",
            "小天鹅": "鸟纲 雁形目 鸭科 天鹅属",
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "猞猁": "哺乳纲 食肉目 猫科 猞猁属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "刘宏岩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）内2202刑初41号"
    },
    "140": {
        "defendant": [
            "宁丰贵"
        ],
        "location": "凭祥市人民法院",
        "defendant_info": [
            {
                "name": "宁丰贵",
                "gender": "男",
                "birth": "1968年1月20日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和社会危害后果，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第五条第二款的规定，判决如下：",
            "一、被告人宁丰贵犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币一万元；、（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月1日起至2029年2月28日止。",
            "罚金限于判决生效后一个月内向本院交纳，逾期不缴纳的强制缴纳。",
            "二、对扣押涉案的36只蛤蚧（13活体、23只死体）、3只猫头鹰（死体）予以没收，由公安机关依法处理。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "宁丰贵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1481刑初54号"
    },
    "141": {
        "defendant": [
            "李志忠"
        ],
        "location": "中山市第二人民法院",
        "defendant_info": [
            {
                "name": "李志忠",
                "gender": "男",
                "birth": "1986年5月2日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第二款之规定，判决如下：",
            "被告人李志忠犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金十万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月27日起至2026年4月26日止。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "绿翅鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "仓鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "黑水鸡": "鸟纲 鹤形目 秧鸡科 黑水鸡属",
            "鹤鹬": "鸟纲 鹳形目 丘鹬科 鹬属",
            "青脚鹬": "鸟纲 鹳形目 丘鹬科 鹬属",
            "黑翅长脚鹬": "鸟纲 鹳形目 鸻科 长脚鹬属",
            "反嘴鹬": "鸟纲 鹳形目 鸻科 反嘴鹬属",
            "鹗": "鸟纲 鹳形目 鹰科 鹗属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "金雕": "鸟纲 鹳形目 鹰科 雕属",
            "游隼": "鸟纲 鹳形目 隼科 隼属",
            "白鹭": "鸟纲 鹳形目 鹭科 白鹭属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "小灵猫": "哺乳纲 食肉目 灵猫科 小灵猫属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "李志忠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤2072刑初1613号"
    },
    "142": {
        "defendant": [
            "陈启玉"
        ],
        "location": "永安市人民法院",
        "defendant_info": [
            {
                "name": "陈启玉",
                "gender": "女",
                "birth": "1968年10月22日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款之规定，判决如下：",
            "被告人陈启玉犯非法收购收购珍贵、濒危野生动物罪，判处拘役三个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月30日起至2018年4月29日止。",
            "罚金应于本判决生效后十日内缴纳）"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "画眉": "鸟纲 雀形目 莺科 噪鹛属"
        },
        "title": "陈启玉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0481刑初129号"
    },
    "143": {
        "defendant": [
            "向贤金"
        ],
        "location": "长阳土家族自治县人民法院",
        "defendant_info": [
            {
                "name": "向贤金",
                "gender": "男",
                "birth": "1965年4月17日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第五十二条、第六十七条第三款、第七十二条、第七十三条第二、三款之规定，判决如下：",
            "一、被告人向贤金犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币3万元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。",
            "二、禁止被告人向贤金在缓刑考验期内从事野生动物收购。"
        ],
        "species_info": {
            "猪獾": "哺乳纲 食肉目 鼬科 猪獾属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "向贤金非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）鄂0528刑初104号"
    },
    "144": {
        "defendant": [
            "韦政国"
        ],
        "location": "那坡县人民法院",
        "defendant_info": [
            {
                "name": "韦政国",
                "gender": "男",
                "birth": "1969年10月23日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十一条，第二十三条，第六十二条，第四十五条，第七十二条，第七十三条第二款、第三款，第六十四条，第五十二条、第五十三条的规定，判决如下：",
            "一、被告人韦政国犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年；并处罚金一千元；、（缓刑考验期限,从判决确定之日起计算。",
            "罚金限判决生效之日起30日内缴纳，逾期不缴纳的，强制缴纳。",
            "二、查获的6只野生动物活体大壁虎（蛤蚧），由扣押机关依法没收。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "韦政国非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1026刑初44号"
    },
    "145": {
        "defendant": [
            "石亮"
        ],
        "location": "乌鲁木齐市沙依巴克区人民法院",
        "defendant_info": [
            {
                "name": "石亮",
                "gender": "男",
                "birth": "1985年8月14日",
                "race": "汉族",
                "education_level": "硕士研究生文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护野生动物资源不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第一款、第六十四条之规定，判决如下：",
            "一、被告人石亮犯非法出售珍贵、濒危野生动物制品罪（未遂），免予刑事处罚。",
            "二、缴获的野生动物乌雕标本制品一个、作案工具手机一部予以没收上缴。"
        ],
        "species_info": {
            "乌雕": "鸟纲 鹳形目 鹰科 雕属",
            "金雕": "鸟纲 鹳形目 鹰科 雕属"
        },
        "title": "石亮非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新0103刑初434号"
    },
    "146": {
        "defendant": [
            "孙运芳"
        ],
        "location": "天津市静海区人民法院",
        "defendant_info": [
            {
                "name": "孙运芳",
                "gender": "女",
                "birth": "1965年10月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款之规定，判决如下：",
            "被告人孙运芳犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金一万元。",
            "（缓刑考验期自判决确定之日起计算，罚金于判决生效后二日内缴纳）"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "孙运芳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0118刑初353号"
    },
    "147": {
        "defendant": [
            "张柱德"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "张柱德",
                "gender": "男",
                "birth": "1978年11月26日",
                "race": "基诺族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一、三款、第二十五条第一款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人张柱德犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑五年（缓刑考验期限从判决确定之日起计算），并处罚金人民币70000元。"
        ],
        "species_info": {
            "原鸡": "鸟纲 鸡形目 雉科 原鸡属",
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "张柱德非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2801景刑初159号"
    },
    "148": {
        "defendant": [
            "黄某",
            "李某1",
            "李某2"
        ],
        "location": "东源县人民法院",
        "defendant_info": [
            {
                "name": "黄某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "李某1",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "李某2",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "鉴于三被告人认罪悔罪，根据罪责刑相适应原则和宽严相济的刑事政策，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人黄某犯非法收购珍贵野生动物罪，判处有期徒刑一年九个月，缓刑二年，并处罚金1000元（已交）。",
            "（缓刑考验期限从判决确定之日起计算。",
            "二、被告人李某1犯非法猎捕珍贵野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金1000元（已交）。",
            "（缓刑考验期限从判决确定之日起计算。",
            "三、被告人李某2犯非法猎捕珍贵野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金1000元（已交）。",
            "（缓刑考验期限从判决确定之日起计算。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "黄某、李某1、李某2非法收购珍贵野生动物罪、非法猎捕珍贵野生动物罪一审刑事判决书",
        "number": "（2017）粤1625刑初11号"
    },
    "149": {
        "defendant": [
            "邹盛明"
        ],
        "location": "安义县人民法院",
        "defendant_info": [
            {
                "name": "邹盛明",
                "gender": "男",
                "birth": "1967年12月14日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款，《中华人民共和国野生动物保护法》第十条、第二十七条、第四十八条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人邹盛明犯非法收购珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一万元（已在案）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "邹盛明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）赣0123刑初49号"
    },
    "150": {
        "defendant": [
            "谢宁宁"
        ],
        "location": "江西省赣州市南康区人民法院",
        "defendant_info": [
            {
                "name": "谢宁宁",
                "gender": "男",
                "birth": "1978年6月10日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第五十二条、第五十三条，判决如下：",
            "一、被告人谢宁宁犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑六年，并处罚金一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即刑期从2019年4月21日起至2025年4月20日止；罚金限在本判决发生法律效力之日起五日内缴纳）、二、作案工具华为手机一部（型号DUB-TL00）、北汽幻速面包车一辆（车牌号赣Ｂ×××××），予以没收，上交国库。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "鸳鸯": "鸟纲 雁形目 鸭科 鸳鸯属",
            "小鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "花面狸": "哺乳纲 食肉目 灵猫科 花面狸属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "谢宁宁非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0703刑初337号"
    },
    "151": {
        "defendant": [
            "刘某"
        ],
        "location": "乌鲁木齐市米东区人民法院",
        "defendant_info": [
            {
                "name": "刘某",
                "gender": "男",
                "birth": "1986年3月10日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条第一款之规定，判决如下：",
            "被告人刘某犯非法运输、出售珍贵濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年，并处罚金三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决生效后十日内向本院交纳。"
        ],
        "species_info": {
            "北山羊": "哺乳纲 偶蹄目 牛科 山羊属"
        },
        "title": "刘某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）新0109刑初157号"
    },
    "152": {
        "defendant": [
            "衡某"
        ],
        "location": "江苏省江阴市人民法院",
        "defendant_info": [
            {
                "name": "衡某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下：",
            "一、被告人衡某犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（于本判决发生法律效力后十日内缴纳）。",
            "二、被告人衡某退赔违法所得1400元予以没收，上缴国库。",
            "三、依法扣押的5条大鲵、1只活体穿山甲，予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "衡某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0281刑初2568号"
    },
    "153": {
        "defendant": [
            "杨某"
        ],
        "location": "龙岩市新罗区人民法院",
        "defendant_info": [
            {
                "name": "杨某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第四十二条，第四十四条，第五十二条，第六十一条之规定，判决如下：",
            "被告人杨某犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，并处罚金6000元（已缴清）。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2014年5月4日起至2014年10月3日止。"
        ],
        "species_info": {
            "鹗": "鸟纲 鹳形目 鹰科 鹗属",
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属"
        },
        "title": "杨某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）龙新刑初字第657号"
    },
    "154": {
        "defendant": [
            "梁某甲"
        ],
        "location": "东莞市第三人民法院",
        "defendant_info": [
            {
                "name": "梁某甲",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "视被告人梁某甲的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十三条的规定，判决如下：",
            "被告人梁某甲犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币10000元（缓刑考验期限，从判决确定之日起计算。",
            "罚金已预缴）。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "梁某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）东三法刑初字第1617号"
    },
    "155": {
        "defendant": [
            "吴启柱"
        ],
        "location": "云南省大关县人民法院",
        "defendant_info": [
            {
                "name": "吴启柱",
                "gender": "男",
                "birth": "1955年8月12日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、五十三条、第六十一条、第六十七条第三款、第七十二条第一款，《全国人民代表大会常务委员会关于第三百四十一条、第三百一十二条第二款规定的解释》，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人吴启柱犯非法收购珍贵、濒危野生动物罪，判处有期徒刑6个月，缓刑一年，并处罚金人民币5000元（已缴纳）。",
            "（缓刑考验的期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "吴启柱非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0624刑初11号"
    },
    "156": {
        "defendant": [
            "赵义"
        ],
        "location": "云南省临沧市临翔区人民法院",
        "defendant_info": [
            {
                "name": "赵义",
                "gender": "男",
                "birth": "1963年12月18日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条第一款，第六十四条之规定，判决如下：",
            "一、被告人赵义犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限从判决确定之日起计算，罚金已缴纳。",
            "二、查获的豪猪的部分棘刺、马鹿的一块皮毛、蜂猴的部分皮毛、鹿属野生动物的一只骨蹄、穿山甲甲片0.182千克、盘羊的一段干角、普氏原羚的二只干角予以没收。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "普氏原羚": "哺乳纲 偶蹄目 牛科 原羚属"
        },
        "title": "赵义非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0902刑初273号"
    },
    "157": {
        "defendant": [
            "康强"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "康强",
                "gender": "男",
                "birth": "1965年12月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人康强犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑八年，并处罚金人民币80000元；、（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年9月12日起至2024年9月11日止。",
            "罚金自本判决生效后十日内缴纳。",
            "二、公安机关扣押的涉案野生动物制品依法予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "藏羚": "哺乳纲 偶蹄目 牛科 藏羚属"
        },
        "title": "康强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0103刑初373号"
    },
    "158": {
        "defendant": [
            "姚某"
        ],
        "location": "歙县人民法院",
        "defendant_info": [
            {
                "name": "姚某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，根据被告人姚某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第四十七条、第五十二条之规定，判决如下：",
            "被告人姚某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币六千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2018年4月15日止。",
            "罚金于判决生效后三日内缴纳。"
        ],
        "species_info": {
            "勺鸡": "鸟纲 鸡形目 雉科 勺鸡属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "姚某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖1021刑初17号"
    },
    "159": {
        "defendant": [
            "陈培江"
        ],
        "location": "广东省饶平县人民法院",
        "defendant_info": [
            {
                "name": "陈培江",
                "gender": "男",
                "birth": "1968年7月6日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为严肃国法，保护国家珍贵、濒危野生动物资源不受侵害，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第五十二条以及《最高人民法院》第一条、第二条之规定，判决如下：",
            "被告人陈培江犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向潮州市中级人民法院提起上诉。",
            "书面上诉的，应当提交上诉状正本一份，副本二份。"
        ],
        "species_info": {
            "白额雁": "鸟纲 雁形目 鸭科 雁属",
            "斑嘴鸭": "鸟纲 雁形目 鸭科 [河]鸭属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属"
        },
        "title": "陈培江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤5122刑初131号"
    },
    "160": {
        "defendant": [
            "尼某"
        ],
        "location": "玉树市人民法院",
        "defendant_info": [
            {
                "name": "尼某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第三百一十二条、第六十九条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：",
            "一、被告人尼某犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑二年，并处罚金人民币2000元；犯掩饰隐瞒犯罪所得罪,判处有期徒刑三年，并处罚金人民币2000元；数罪并罚,决定执行有期徒刑四年六个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2018年10月31起至2023年4月30日止。",
            "）；并处罚金人民币4000元（罚金限于本判决生效之日起五日内一次性缴纳）。",
            "二、扣押在案的赃物，麝香10只、狼头8个、熊掌8只、鹿心1个、鹿筋31条、鹿鞭蛋3对、麝牙13颗、麝尾巴6条、鹿鞭4只、熊胆4个依法予以没收。"
        ],
        "species_info": {
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "林麝": "哺乳纲 偶蹄目 麝科 麝属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "白唇鹿": "哺乳纲 偶蹄目 鹿科 白唇鹿属",
            "麋鹿": "哺乳纲 偶蹄目 鹿科 麋鹿属"
        },
        "title": "尼某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）青2701刑初23号"
    },
    "161": {},
    "162": {
        "defendant": [
            "汤伟良"
        ],
        "location": "江苏省江阴市人民法院",
        "defendant_info": [
            {
                "name": "汤伟良",
                "gender": "男",
                "birth": "1987年8月27日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第七十六条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人汤伟良犯非法出售珍贵、濒危野生动物罪，判处拘役四个月，缓刑四个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币2000元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。",
            "二、扣押在案的违法所得人民币3000元予以没收，上缴国库。",
            "服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。",
            "书面上诉的，应交上诉状正本1份，副本2份。"
        ],
        "species_info": {},
        "title": "汤伟良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初1949号"
    },
    "163": {
        "defendant": [
            "何淦如"
        ],
        "location": "龙门县人民法院",
        "defendant_info": [
            {
                "name": "何淦如",
                "gender": "男",
                "birth": "1965年9月25日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，为严肃国家法律，保护野生动物资源，结合被告人何淦如的犯罪性质、悔罪程度、社会危害性等情节，根据罪责刑相适应的原则，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：",
            "一、被告人何淦如犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十年六个月，并处罚金人民币20000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月26日起至2028年6月25日止。",
            "罚金限在本判决生效之日起五日内一次性向本院缴交，上缴国库）、二、现场查获的蛇鹰酒15瓶、鹰酒3瓶由侦办机关依法予以处理。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "普通夜鹰": "鸟纲 夜鹰目 夜鹰科 夜鹰属",
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属",
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "金雕": "鸟纲 鹳形目 鹰科 雕属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "何淦如非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤1324刑初80号"
    },
    "164": {},
    "165": {
        "defendant": [
            "庞继旺"
        ],
        "location": "博白县人民法院",
        "defendant_info": [
            {
                "name": "庞继旺",
                "gender": "男",
                "birth": "1973年9月13日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人庞继旺的犯罪事实，犯罪性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十六条第一款和第四款、第六十七条第三款、第五十二条、第五十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（一）项和《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：",
            "被告人庞继旺犯非法收购、出售珍贵野生动物罪，判处有期徒刑七年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算,判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月29日起至2025年10月28日止。",
            "罚金在本判决生效后一个月内一次缴纳，期满不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "中华鹧鸪": "鸟纲 鸡形目 雉科 鹧鸪属",
            "普通翠鸟": "鸟纲 佛法僧目 翠鸟科 翠鸟属",
            "白胸翡翠": "鸟纲 佛法僧目 翠鸟科 翡翠属",
            "蓝翡翠": "鸟纲 佛法僧目 翠鸟科 翡翠属",
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "白鹤": "鸟纲 鹤形目 鹤科 鹤属",
            "白胸苦恶鸟": "鸟纲 鹤形目 秧鸡科 苦恶鸟属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "白鹭": "鸟纲 鹳形目 鹭科 白鹭属",
            "池鹭": "鸟纲 鹳形目 鹭科 池鹭属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属",
            "小灵猫": "哺乳纲 食肉目 灵猫科 小灵猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "庞继旺非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0923刑初255号"
    },
    "166": {
        "defendant": [
            "王东波"
        ],
        "location": "天津市北辰区人民法院",
        "defendant_info": [
            {
                "name": "王东波",
                "gender": "男",
                "birth": "1991年10月5日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人王东波犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，并处罚金3000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月3日起至2020年10月2日止。",
            "罚金于本判决生效后缴至本院。"
        ],
        "species_info": {},
        "title": "王东波非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0113刑初80号"
    },
    "167": {
        "defendant": [
            "赵某某"
        ],
        "location": "清流县人民法院",
        "defendant_info": [
            {
                "name": "赵某某",
                "gender": "女",
                "birth": "1968年6月29日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人赵某某犯非法出售珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金人民币2,000元、（缓刑考验期限，从判决确定之日起计算，罚金于判决生效之日缴纳。"
        ],
        "species_info": {
            "燕隼": "鸟纲 鹳形目 隼科 隼属",
            "牛背鹭": "鸟纲 鹳形目 鹭科 牛背鹭属"
        },
        "title": "赵相土非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）闽0423刑初114号"
    },
    "168": {
        "defendant": [
            "丁日强"
        ],
        "location": "桃江县人民法院",
        "defendant_info": [
            {
                "name": "丁日强",
                "gender": "男",
                "birth": "1966年11月26日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第四十七条、四十二条、四十四条、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人丁日强犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑九个月，并处罚金人民币一万五千元，犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，并处罚金人民币五千元。",
            "二罪并罚，决定执行有期徒刑九个月，缓刑一年，并处罚金人民币二万元。",
            "罚金限在判决生效之日缴纳。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "平胸龟": "爬行纲 龟鳖目 平胸龟科 平胸龟属"
        },
        "title": "丁日强非法猎捕、杀害珍贵、濒危野生动物、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）湘0922刑初138号"
    },
    "169": {
        "defendant": [
            "杨帆"
        ],
        "location": "天津市北辰区人民法院",
        "defendant_info": [
            {
                "name": "杨帆",
                "gender": "男",
                "birth": "1992年3月31日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人杨帆犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "杨帆非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0113刑初583号"
    },
    "170": {
        "defendant": [
            "郭志民"
        ],
        "location": "东莞市第二人民法院",
        "defendant_info": [
            {
                "name": "郭志民",
                "gender": "男",
                "birth": "1979年11月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "视被告人的具体犯罪情节及悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十三条第一款的规定，判决如下：",
            "被告人郭志民犯非法运输珍贵、濒危野生动物罪，判处有期徒刑四年六个月，并处罚金10000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月12日起至2020年2月11日止。",
            "罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "郭志民非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤1972刑初735号"
    },
    "171": {
        "defendant": [
            "陈光余"
        ],
        "location": "荔浦县人民法院",
        "defendant_info": [
            {
                "name": "陈光余",
                "gender": "男",
                "birth": "1962年5月18日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第一、三款、第六十四条、第六十七条第三款、第六十八条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人陈光余犯非法收购、运输珍贵、濒危野生动物罪，判处拘役六个月，缓刑六个月，并处罚金人民币二千元（缓刑考验期限，从判决确定之日起计算。",
            "罚金限在判决生效后十日内交至本院上缴国库，期满不缴纳的，则强制缴纳）；、二、随案移送的作案工具车牌号为桂Ｃ×××××海马牌小汽车一辆，予以没收。"
        ],
        "species_info": {
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属"
        },
        "title": "陈光余非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂0331刑初181号"
    },
    "172": {
        "defendant": [
            "郝龙"
        ],
        "location": "蚌埠市淮上区人民法院",
        "defendant_info": [
            {
                "name": "郝龙",
                "gender": "男",
                "birth": "1993年4月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人郝龙犯非法收购濒危野生动物罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金应于判决生效后十日内缴纳。"
        ],
        "species_info": {},
        "title": "郝龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖0311刑初78号"
    },
    "173": {
        "defendant": [
            "孙嘉杰"
        ],
        "location": "江苏省江阴市人民法院",
        "defendant_info": [
            {
                "name": "孙嘉杰",
                "gender": "男",
                "birth": "1996年10月12日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第七十六条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人孙嘉杰犯非法收购、出售珍贵、濒危野生动物罪，判处拘役六个月，缓刑六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币3000元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。"
        ],
        "species_info": {},
        "title": "孙嘉杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初1932号"
    },
    "174": {},
    "175": {
        "defendant": [
            "邓建发"
        ],
        "location": "南宁市青秀区人民法院",
        "defendant_info": [
            {
                "name": "邓建发",
                "gender": "男",
                "birth": "1976年10月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十三条及最高人民法院《关于关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条之规定，判决如下：",
            "被告人邓建发犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年三个月，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月23日起至2017年6月22日止。",
            "罚金在判决生效之日起一个月内交纳，逾期不交纳的，强制缴纳）。"
        ],
        "species_info": {
            "马来穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "邓建发非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂0103刑初484号"
    },
    "176": {
        "defendant": [
            "胡忠平"
        ],
        "location": "宜兴市人民法院",
        "defendant_info": [
            {
                "name": "胡忠平",
                "gender": "男",
                "birth": "1976年10月29日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人胡忠平犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2016年7月12日起至2017年1月11日止），并处罚金人民币一万元（罚金于本判决发生法律效力第二日起三十日内缴纳）。",
            "二、扣押在案的冰冻大鲵13条，依法由扣押机关予以处理。"
        ],
        "species_info": {},
        "title": "胡忠平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）苏0282刑初631号"
    },
    "177": {
        "defendant": [
            "李鸿恩"
        ],
        "location": "云南省普洱市思茅区人民法院",
        "defendant_info": [
            {
                "name": "李鸿恩",
                "gender": "男",
                "birth": "1978年3月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人李鸿恩犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人李鸿恩犯非法运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币五千元。",
            "缓刑考验期限，从判决确定之日起计算。",
            "罚金自本判决生效之日起三十日内向本院缴纳。",
            "二、扣押的穿山甲片四片、巨蜥长体三截、麂子腿四只及麂子内脏，依法予以没收；扣押的其余财物，由普洱市思茅区森林公安局依法处理。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "李鸿恩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云0802刑初356号"
    },
    "178": {
        "defendant": [
            "叶秋女"
        ],
        "location": "清流县人民法院",
        "defendant_info": [
            {
                "name": "叶秋女",
                "gender": "女",
                "birth": "1962年8月4日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第一款和第三款及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人叶秋女犯非法出售珍贵、濒危野生动物罪，判处拘役二个月，缓刑四个月，并处罚金人民币2,000元。",
            "（缓刑考验期限，从判决确定之日起计算，罚金于判决生效之日缴纳。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "叶秋女非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0423刑初38号"
    },
    "179": {
        "defendant": [
            "周志林"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "周志林",
                "gender": "男",
                "birth": "1948年9月18日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第六十四条之规定，判决如下：",
            "一、被告人周志林犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二千元（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后即缴纳）；、二、被告人周志林在诸暨市公安局退缴的违法所得人民币30000元依法予以没收，由扣押机关上缴国库。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "周志林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）浙0681刑初1363号"
    },
    "180": {
        "defendant": [
            "谢文秀"
        ],
        "location": "云南省勐腊县人民法院",
        "defendant_info": [
            {
                "name": "谢文秀",
                "gender": "女",
                "birth": "1969年3月18日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为维护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条的规定，判决如下：",
            "一、被告人谢文秀犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑四年（缓刑考验期限从判决确定之日起计算），并处罚金50000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的由被告人谢文秀收购的珍贵、濒危野生动物犀牛角制品、穿山甲制品和象皮，予以追缴。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "谢文秀非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2823刑初110号"
    },
    "181": {
        "defendant": [
            "李增银"
        ],
        "location": "蚌埠市淮上区人民法院",
        "defendant_info": [
            {
                "name": "李增银",
                "gender": "男",
                "birth": "1978年8月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款,第七十三条第一、三款之规定，判决如下：",
            "被告人李增银犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效之日起十日内缴纳。"
        ],
        "species_info": {
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "李增银非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖0311刑初152号"
    },
    "182": {
        "defendant": [
            "杨某"
        ],
        "location": "连云港市海州区人民法院",
        "defendant_info": [
            {
                "name": "杨某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条的规定，判决如下：",
            "一、被告人杨某犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期自本判决确定之日起计算，罚金已缴纳）。",
            "二、扣押在案的野生动物制品予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "杨某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0706刑初881号"
    },
    "183": {
        "defendant": [
            "徐建龙"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "徐建龙",
                "gender": "男",
                "birth": "1976年6月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第六十四条之规定，判决如下：",
            "一、被告人徐建龙犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年三个月，缓刑三年，并处罚金人民币五千元（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后即缴纳）；、二、被告人徐建龙在诸暨市公安局退缴的人民币33835元依法返还被告人徐建龙。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "徐建龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0681刑初252号"
    },
    "184": {
        "defendant": [
            "陈某"
        ],
        "location": "连州市人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一、二条的规定，判决如下：",
            "被告人陈某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效的次日起十日内缴交，上缴国库。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤1882刑初13号"
    },
    "185": {
        "defendant": [
            "王璇雯"
        ],
        "location": "广东省化州市人民法院",
        "defendant_info": [
            {
                "name": "王璇雯",
                "gender": "男",
                "birth": "1988年10月29日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和对社会的危害程度、认罪态度及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人王璇雯犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月23日起至2019年6月22日止；罚金限于本判决生效后十日内向本院缴纳。",
            "二、对被追缴的蓝黄金刚鹦鹉二只，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "王璇雯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0982刑初12号"
    },
    "186": {
        "defendant": [
            "谭贤生"
        ],
        "location": "茂名市茂南区人民法院",
        "defendant_info": [
            {
                "name": "谭贤生",
                "gender": "男",
                "birth": "1972年2月11日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人谭贤生犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效之日起十日内向本院交纳，上缴国库）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "谭贤生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0902刑初53号"
    },
    "187": {
        "defendant": [
            "张发松"
        ],
        "location": "宁化县人民法院",
        "defendant_info": [
            {
                "name": "张发松",
                "gender": "男",
                "birth": "1968年9月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人张发松犯非法收购珍贵野生动物罪，判处拘役四个月，缓刑五个月，并处罚金人民币3,000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳，判决生效后上缴国库）。",
            "二、扣押在案的猫头鹰（死体）一只，豪猪（死体）一只、鼬獾（死体）2只，予以没收，由宁化县公安局森林分局处理。"
        ],
        "species_info": {
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属"
        },
        "title": "张发松非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0424刑初27号"
    },
    "188": {
        "defendant": [
            "邓成功"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "邓成功",
                "gender": "男",
                "birth": "1985年10月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人邓成功犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "）二、查获的穿山甲甲片依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "邓成功非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初353号"
    },
    "189": {
        "defendant": [
            "杨桂",
            "钟兵",
            "殷学雷",
            "程书运"
        ],
        "location": "无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "杨桂",
                "gender": "男",
                "birth": "1987年2月12日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "钟兵",
                "gender": "男",
                "birth": "1991年2月4日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "殷学雷",
                "gender": "男",
                "birth": "1966年9月4日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "程书运",
                "gender": "男",
                "birth": "1974年7月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依据《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十六条第二、四款、第二十七条、第六十七条第三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第十条之规定，判决如下：",
            "一、被告人杨桂犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月21日起至2019年8月20日止），并处罚金人民币一万元（罚金于本判决生效次日起十日内缴纳）.、二、被告人钟兵犯非法收购珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决生效次日起十日内缴纳）。",
            "三、被告人殷学雷犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年三个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币八千元（罚金于本判决生效次日起十日内缴纳）；、四、被告人程书运犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决生效次日起十日内缴纳）。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属"
        },
        "title": "杨桂非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0205刑初164号"
    },
    "190": {
        "defendant": [
            "张某某",
            "张某某"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "张某某",
                "gender": "男",
                "birth": "1965年2月14日",
                "race": "彝族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "张某某",
                "gender": "男",
                "birth": "1965年2月14日",
                "race": "彝族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条、第二十六条、第二十七条、第二十三条、第六十七条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人张某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑五年，并处罚金人民币50000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、被告人张某某犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚；、三、公安机关扣押的涉案野生动物制品依法予以没收。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "云豹": "哺乳纲 食肉目 猫科 云豹属",
            "金钱豹": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "藏原羚": "哺乳纲 偶蹄目 牛科 原羚属",
            "岩羊": "哺乳纲 偶蹄目 牛科 岩羊属"
        },
        "title": "张某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0103刑初203号"
    },
    "191": {
        "defendant": [
            "李某某"
        ],
        "location": "青川县人民法院",
        "defendant_info": [
            {
                "name": "李某某",
                "gender": "男",
                "birth": "1988年8月16日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十九条第一款、第六十七条第三款、第七十二条第一款、第六十四条之规定，判决如下：",
            "一、被告人李某某犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年，宣告缓刑一年，并处罚金人民币2500元；犯非法出售珍贵、濒危野生动物罪（未遂），判处有期徒刑十个月，宣告缓刑一年，并处罚金人民币2500元。",
            "决定执行有期徒刑一年六个月，宣告缓刑二年，并处罚金人民币5000元。",
            "罚金限本判决生效后十日内缴纳。",
            "二、作案工具金立GN9000L型手机一部予以没收。"
        ],
        "species_info": {
            "鹰鸮": "鸟纲 鸮形目 鸱鸮科 鹰鸮属"
        },
        "title": "李某某犯非法猎捕珍贵、濒危野生动物罪、非法出售珍贵、濒危野生动物罪一审刑事判决书",
        "number": "（2016）川0822刑初35号"
    },
    "192": {
        "defendant": [
            "韩×1"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "韩×1",
                "gender": "男",
                "birth": "1984年7月4日2015年12月10日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人韩×1犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2015年12月10日起至2016年12月9日止。",
            "罚金在判决发生法律效力后第二日起三十日内缴纳。",
            "二、在案扣押的手机一部予以变卖，变价款折抵罚金，物证记事本二个予以没收。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "韩小磊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一案",
        "number": "（2016）京0102刑初367号"
    },
    "193": {
        "defendant": [
            "谢伟星"
        ],
        "location": "广州市白云区人民法院",
        "defendant_info": [
            {
                "name": "谢伟星",
                "gender": "男",
                "birth": "1977年8月26日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十三条、第六十七条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条、第三条之规定，判决如下：",
            "被告人谢伟星犯非法收购珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币五万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月21日起至2023年9月20日止。",
            "罚金自本判决生效第二日起五日内缴纳。"
        ],
        "species_info": {
            "赤麻鸭": "鸟纲 雁形目 鸭科 麻鸭属",
            "三线闭壳龟": "爬行纲 龟鳖目 淡水龟科 闭壳龟属",
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "谢伟星非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0111刑初418号"
    },
    "194": {
        "defendant": [
            "厉某某"
        ],
        "location": "五莲县人民法院",
        "defendant_info": [
            {
                "name": "厉某某",
                "gender": "男",
                "birth": "1976年11月4日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第六十四条,最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条规定,判决如下：",
            "一、被告人厉某某犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，缓刑六个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的野生动物制品及弹弓、泥丸等物品一宗，依法没收，由扣押机关处理。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "厉文华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鲁1121刑初337号"
    },
    "195": {
        "defendant": [
            "王雷"
        ],
        "location": "徐州市鼓楼区人民法院",
        "defendant_info": [
            {
                "name": "王雷",
                "gender": "男",
                "birth": "1971年7月3日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条之规定，判决如下：",
            "一、被告人王雷犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币四千元；、（缓刑考验期从判决确定之日起计算；罚金已缴纳）、二、对扣押的涉案野生动物制品，由公安机关依法移交处置。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王雷非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0302刑初44号"
    },
    "196": {},
    "197": {
        "defendant": [
            "丁应伦"
        ],
        "location": "云南省勐腊县人民法院",
        "defendant_info": [
            {
                "name": "丁应伦",
                "gender": "男",
                "birth": "1966年10月3日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条第一款、第七十三条第三款的规定，判决如下：",
            "被告人丁应伦犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金5000元人民币（自本判决发生法律效力的次日起十日内缴付）。"
        ],
        "species_info": {
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属"
        },
        "title": "丁应伦非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2823刑初5号"
    },
    "198": {
        "defendant": [
            "陈北金"
        ],
        "location": "郁南县人民法院",
        "defendant_info": [
            {
                "name": "陈北金",
                "gender": "男",
                "birth": "1964年7月1日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十一条、第六十七条第一款以及2000年《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（一）项的规定，判决如下：",
            "被告人陈北金犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑六年，并处罚金8000元。",
            "（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2016年12月29日起至2022年12月28日止，罚金限于本判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "陈北金非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）粤5322刑初30号"
    },
    "199": {
        "defendant": [
            "王某1"
        ],
        "location": "文山市人民法院",
        "defendant_info": [
            {
                "name": "王某1",
                "gender": "男",
                "birth": "1985年8月20日",
                "race": "苗族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，为严肃国法，保护珍贵、濒危野生动物，打击破坏国家重点保护的珍贵、濒危野生动物资源的犯罪，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款之规定，判决如下：",
            "被告人王某1犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币1000元（缓刑考验期限自判决确定之日起计算，罚金限本判决生效之日起三十日内缴纳）。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "王某1非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017云2601刑初144号"
    },
    "200": {
        "defendant": [
            "严树华"
        ],
        "location": "云南省宜良县人民法院",
        "defendant_info": [
            {
                "name": "严树华",
                "gender": "男",
                "birth": "1968年2月27日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人严树华的犯罪事实、性质、情节、认罪悔罪表现以及对社会的危害程度,依照《中华人民共和国刑法》第三百四十一条、第五十二条、第五十三条、第六十一条、第六十七条第一款、第七十二条、第七十三条的规定，判决如下：",
            "被告人严树华犯非法收购、出售珍贵、濒危野生动物罪,判处有期徒刑一年，缓刑二年，并处罚金人民币2000元（缓刑考验期自判决生效之日起计算）。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "珠颈斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属"
        },
        "title": "严树华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0125刑初149号"
    },
    "201": {
        "defendant": [
            "高飞"
        ],
        "location": "唐山市丰南区人民法院",
        "defendant_info": [
            {
                "name": "高飞",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十七条之规定，判决如下：",
            "被告人高飞犯非法运输珍贵、濒危野生动物罪，判处有期徒刑五年，罚金人民币20000元（罚金自判决生效后第二日起三十日内履行）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "高飞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2013）丰刑一初字第59-1号"
    },
    "202": {
        "defendant": [
            "王学明"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "王学明",
                "gender": "男",
                "birth": "1982年8月27日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据被告人王学明认罪认罚的情况，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人王学明犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年六个月，并处罚金人民币一万一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2023年1月11日止。",
            "罚金限判决生效后三个月内缴纳。",
            "二、在案扣押的象牙制品、盔犀鸟喙、河马牙均予以没收；在案扣押的手机一部予以变卖，变卖款折抵被告人王学明的罚金。",
            "三、对尚未追缴之违法所得继续追缴，追缴后予以没收。"
        ],
        "species_info": {},
        "title": "王学明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）京0102刑初341号"
    },
    "203": {
        "defendant": [
            "赵岩"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "赵岩",
                "gender": "男",
                "birth": "1982年10月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人赵岩犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2022年7月11日止。",
            "罚金限判决生效后三个月内缴纳。",
            "）、二、在案扣押的象牙制品均予以没收；在案扣押的手机一部予以变卖，变卖款折抵被告人赵岩的罚金。",
            "三、对尚未追缴之违法所得继续追缴，追缴后予以没收。"
        ],
        "species_info": {},
        "title": "赵岩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "(2018)京0102刑初342号"
    },
    "204": {
        "defendant": [
            "王学明"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "王学明",
                "gender": "男",
                "birth": "1982年8月27日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据被告人王学明认罪认罚的情况，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人王学明犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年六个月，并处罚金人民币一万一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2023年1月11日止。",
            "罚金限判决生效后三个月内缴纳。",
            "）、二、在案扣押的象牙制品、盔犀鸟喙、河马牙均予以没收；在案扣押的手机一部予以变卖，变卖款折抵被告人王学明的罚金。",
            "三、对尚未追缴之违法所得继续追缴，追缴后予以没收。"
        ],
        "species_info": {},
        "title": "王学明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "(2018)京0102刑初341号"
    },
    "205": {
        "defendant": [
            "赵岩"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "赵岩",
                "gender": "男",
                "birth": "1982年10月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人赵岩犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2022年7月11日止。",
            "罚金限判决生效后三个月内缴纳。",
            "二、在案扣押的象牙制品均予以没收；在案扣押的手机一部予以变卖，变卖款折抵被告人赵岩的罚金。",
            "三、对尚未追缴之违法所得继续追缴，追缴后予以没收。"
        ],
        "species_info": {},
        "title": "赵岩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）京0102刑初342号"
    },
    "206": {
        "defendant": [
            "胡伟新"
        ],
        "location": "广州市番禺区人民法院",
        "defendant_info": [
            {
                "name": "胡伟新",
                "gender": "男",
                "birth": "1975年5月13日",
                "race": "汉族",
                "education_level": "文化程度中专",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第三十六条、第六十四条、第六十七条第三款、第七十二条、第七十三条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、《中华人民共和国民事诉讼法》第五十五条第二款、《中华人民共和国侵权责任法》第四条、第十五条、《中华人民共和国野生动物保护法》第三条、第二十七条和《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第二十条的规定，判决如下：",
            "一、被告人胡伟新犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月,缓刑一年，并处罚金三万元（缓刑考验期限从判决确定之日起计算；罚金在被告人预交款中缴纳）。",
            "二、缴获的作案工具手机一台，予以没收，上缴国库（上述物品现存于广州市公安局）。",
            "三、被告人胡伟新应于本判决发生法律效力之日起十日内赔偿野生动物价值损失人民币30000元，上缴国库（该款从被告人预交款中缴纳，现存于本院）。",
            "四、被告人胡伟新应于本判决发生法律效力之日起十日内在省级以上电视台或全国发行的报纸上发表经本院认可的道歉声明。"
        ],
        "species_info": {
            "领鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "鹰鸮": "鸟纲 鸮形目 鸱鸮科 鹰鸮属"
        },
        "title": "胡伟新非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0113刑初2131号"
    },
    "207": {
        "defendant": [
            "杨永禄"
        ],
        "location": "重庆市万州区人民法院",
        "defendant_info": [
            {
                "name": "杨永禄",
                "gender": "男",
                "birth": "1968年11月3日",
                "race": "汉族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，本院为了保护、拯救珍贵、濒危野生动物，保护、发展和合理利用野生动物资源，维护生态平衡，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人杨永禄犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元（限本判决生效后五日内缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "杨永禄非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）渝0101刑初1016号"
    },
    "208": {
        "defendant": [
            "何远方"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "何远方",
                "gender": "男",
                "birth": "1984年5月30日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据被告人何远方认罪认罚的情况，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条及第六十四条之规定，判决如下：",
            "一、被告人何远方犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月13日起至2020年7月12日止。",
            "罚金限判决生效后三十日内缴纳）。",
            "二、对尚未追缴之违法所得人民币三千八百四十元继续予以追缴，追缴后予以没收。"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属",
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "何远方非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "(2020)京0102刑初108号"
    },
    "209": {
        "defendant": [
            "孔增生"
        ],
        "location": "凭祥市人民法院",
        "defendant_info": [
            {
                "name": "孔增生",
                "gender": "男",
                "birth": "1962年9月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人孔增生的犯罪事实、性质、情节和社会危害后果，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第一款的规定，判决如下：",
            "一、被告人孔增生犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月20日起至2022年7月19日止。",
            "罚金限在判决生效之日起一个月内缴纳。",
            "二、对查获的4只梅花鹿标本（含4只梅花鹿角）予以没收，由有关部门依法处理。"
        ],
        "species_info": {
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "孔增生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1481刑初66号"
    },
    "210": {
        "defendant": [
            "罗国燕"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "罗国燕",
                "gender": "女",
                "birth": "1975年11月5日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条之规定，判决如下：",
            "一、被告人罗国燕犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十一年，并处罚金人民币五万元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年九月十四日起至二0二七年九月十三日止，罚金限判决生效之日起十日内缴纳）；、二、扣押在诸暨市公安局的穿山甲鳞片4.76kg依法予以没收，由扣押机关依法处理。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "罗国燕非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）浙0681刑初1103号"
    },
    "211": {
        "defendant": [
            "王飞"
        ],
        "location": "江苏省江阴市人民法院",
        "defendant_info": [
            {
                "name": "王飞",
                "gender": "男",
                "birth": "1980年8月27日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人王飞犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币5000元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。"
        ],
        "species_info": {},
        "title": "王飞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初1948号"
    },
    "212": {
        "defendant": [
            "王进宇"
        ],
        "location": "益阳市赫山区人民法院",
        "defendant_info": [
            {
                "name": "王进宇",
                "gender": "男",
                "birth": "1994年10月26日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [],
        "species_info": {},
        "title": "王进宇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）湘0903刑初362号"
    },
    "213": {
        "defendant": [
            "黄刚"
        ],
        "location": "唐山市路南区人民法院",
        "defendant_info": [
            {
                "name": "黄刚",
                "gender": "男",
                "birth": "1987年6月30日",
                "race": "汉族",
                "education_level": "中专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第五十二条、第五十三条、第六十一条、第六十二条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条之规定，判决如下：",
            "一、被告人黄刚犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限从判决确定之日起计算，罚金已缴纳）。",
            "二、扣押在案的苹果手机6一部、猕猴活体两只，予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "黄刚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）冀0202刑初63号"
    },
    "214": {
        "defendant": [
            "杨华"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "杨华",
                "gender": "男",
                "birth": "1982年9月30日",
                "race": "哈尼族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第三款的规定，判决如下：",
            "一、被告人杨华犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金8000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的涉案蜂猴1只（活体），依法收缴。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属"
        },
        "title": "杨华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2823刑初12号"
    },
    "215": {
        "defendant": [
            "代某某"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "代某某",
                "gender": "男",
                "birth": "1969年7月5日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人代某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元；、（缓刑考验期限，从判决确定之日起计算；罚金自本判决生效后十日内缴纳。",
            "二、公安机关扣押的白腹锦鸡5只及赃款人民币500元依法予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "代某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0103刑初61号"
    },
    "216": {
        "defendant": [
            "梁瀚中"
        ],
        "location": "乌鲁木齐市沙依巴克区人民法院",
        "defendant_info": [
            {
                "name": "梁瀚中",
                "gender": "男",
                "birth": "1982年4月17日",
                "race": "汉族",
                "education_level": "大学本科文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护野生动物资源不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人梁瀚中犯非法出售珍贵、濒危野生动物制品罪（未遂），判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二万元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金于本判决生效后十日内缴纳。",
            "）、二、缴获的野生动物北山羊头角（标本）一件予以没收上缴。"
        ],
        "species_info": {
            "北山羊": "哺乳纲 偶蹄目 牛科 山羊属"
        },
        "title": "梁瀚中非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新0103刑初696号"
    },
    "217": {
        "defendant": [
            "廖兰娇"
        ],
        "location": "韶关市浈江区人民法院",
        "defendant_info": [
            {
                "name": "廖兰娇",
                "gender": "女",
                "birth": "1974年6月1日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人廖兰娇犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万五千元（已缴纳五千元）。",
            "缓刑考验期限，从判决确定之日起计算。",
            "已缴纳的罚金，予以没收，上缴国库。",
            "未缴纳的罚金限于本判决发生法律效力之日起十日内向本院缴交，上缴国库。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "褐林鸮": "鸟纲 鸮形目 鸱鸮科 林鸮属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "廖兰娇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0204刑初93号"
    },
    "218": {
        "defendant": [
            "刘某"
        ],
        "location": "兴山县人民法院",
        "defendant_info": [
            {
                "name": "刘某",
                "gender": "男",
                "birth": "1964年8月6日",
                "race": "汉族",
                "education_level": "高中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人刘某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十一个月，缓刑一年，并处罚金人民币5000.00元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "刘某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）鄂0526刑初7号"
    },
    "219": {
        "defendant": [
            "尹某"
        ],
        "location": "沈阳市沈河区人民法院",
        "defendant_info": [
            {
                "name": "尹某",
                "gender": "男",
                "birth": "1974年1月25日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十四条的规定，判决如下：",
            "被告人尹某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，并处罚金人民币二万元，依法上缴国库。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月3日起至2014年12月2日止。"
        ],
        "species_info": {},
        "title": "尹某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）沈河刑初字第1319号"
    },
    "220": {
        "defendant": [
            "周善芳"
        ],
        "location": "博白县人民法院",
        "defendant_info": [
            {
                "name": "周善芳",
                "gender": "女",
                "birth": "1972年12月30日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（一）项和《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：",
            "被告人周善芳犯非法收购、出售珍贵野生动物罪，判处有期徒刑三年八个月，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算,判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月29日起至2022年6月28日止。",
            "罚金在本判决生效后一个月内一次缴纳，期满不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "中华鹧鸪": "鸟纲 鸡形目 雉科 鹧鸪属",
            "普通翠鸟": "鸟纲 佛法僧目 翠鸟科 翠鸟属",
            "白胸翡翠": "鸟纲 佛法僧目 翠鸟科 翡翠属",
            "蓝翡翠": "鸟纲 佛法僧目 翠鸟科 翡翠属",
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "白鹤": "鸟纲 鹤形目 鹤科 鹤属",
            "白胸苦恶鸟": "鸟纲 鹤形目 秧鸡科 苦恶鸟属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "白鹭": "鸟纲 鹳形目 鹭科 白鹭属",
            "池鹭": "鸟纲 鹳形目 鹭科 池鹭属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属",
            "小灵猫": "哺乳纲 食肉目 灵猫科 小灵猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "周善芳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0923刑初254号"
    },
    "221": {
        "defendant": [
            "袁桂勇"
        ],
        "location": "柘荣县人民法院",
        "defendant_info": [
            {
                "name": "袁桂勇",
                "gender": "男",
                "birth": "1984年8月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为依法惩处破坏野生动物资源的犯罪活动，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条规定，判决如下：",
            "被告人袁桂勇犯非法收购珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑六个月，并处罚金人民币5000元（罚金5000元已缴清）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "被告人在缓刑考验期内应依法接受社区矫正。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "野猫": "哺乳纲 食肉目 猫科 猫属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "袁桂勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）闽0926刑初52号"
    },
    "222": {
        "defendant": [
            "李承奇"
        ],
        "location": "恩平市人民法院",
        "defendant_info": [
            {
                "name": "李承奇",
                "gender": "男",
                "birth": "1991年2月18日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合被告人的犯罪事实和情节，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、《最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》》第一条、第二条、第三条第㈡项、《最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释》第三百六十四条之规定，判决如下：",
            "一、被告人李承奇犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币5000元。",
            "（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月13日起至2021年10月12日止。",
            "罚金已交纳完毕）。",
            "二、公安机关扣押在案但未随案移送的被告人李承奇的粤Ｑ×××××号红色力帆牌小车一辆及行驶证一本，由扣押机关发还给被告人李承奇。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "东方角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属"
        },
        "title": "李承奇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0785刑初44号"
    },
    "223": {},
    "224": {
        "defendant": [
            "赵建"
        ],
        "location": "天津市红桥区人民法院",
        "defendant_info": [
            {
                "name": "赵建",
                "gender": "男",
                "birth": "1969年2月12日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人赵建犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "所判罚金应于判决生效后一个月内缴纳）。",
            "二、涉案扣押的象牙制品一件、玳瑁制品三件，由公安机关依法予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "赵建非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）津0106刑初143号"
    },
    "225": {
        "defendant": [
            "刘欢",
            "侯晓东"
        ],
        "location": "常熟市人民法院",
        "defendant_info": [
            {
                "name": "刘欢",
                "gender": "男",
                "birth": "1987年11月6日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "侯晓东",
                "gender": "男",
                "birth": "1967年12月31日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人刘欢犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳）。",
            "二、被告人侯晓东犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年四个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳）。",
            "三、张家港市公安局扣押在案的暹罗鳄1只，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "刘欢非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0581刑初1533号"
    },
    "226": {
        "defendant": [
            "段世磊"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "段世磊",
                "gender": "男",
                "birth": "1995年10月15日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人段世磊犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、违禁品和被告人段世磊供犯罪所用的本人财物依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "段世磊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初215号"
    },
    "227": {
        "defendant": [
            "张某"
        ],
        "location": "歙县人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，根据被告人张某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人张某犯非法收购、出售珍贵野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决发生法律效力之日起十日内缴纳。"
        ],
        "species_info": {},
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）皖1021刑初194号"
    },
    "228": {
        "defendant": [
            "龙发芝"
        ],
        "location": "宁洱哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "龙发芝",
                "gender": "女",
                "birth": "1972年3月8日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人龙发芝犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、随案移送的穿山甲片491片、豪猪棘刺80克，依法没收，予以销毁。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "花面狸": "哺乳纲 食肉目 灵猫科 花面狸属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "龙发芝非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0821刑初139号"
    },
    "229": {
        "defendant": [
            "陈某"
        ],
        "location": "茂名市茂南区人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下：",
            "被告人陈某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月25日起至2014年12月9日止，折抵刑期15日，又自2015年5月13日起至2015年10月27日止。",
            "罚金限于判决生效之日起十日内向本院交纳，上缴国库）。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属"
        },
        "title": "陈海源非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）茂南法刑初字第210号"
    },
    "230": {
        "defendant": [
            "项传强"
        ],
        "location": "诏安县人民法院",
        "defendant_info": [
            {
                "name": "项传强",
                "gender": "男",
                "birth": "1971年1月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人项传强犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年六个月，并处罚金人民币三万元（已预缴）。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "项传强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0624刑初20号"
    },
    "231": {
        "defendant": [
            "邱小勇"
        ],
        "location": "上杭县人民法院",
        "defendant_info": [
            {
                "name": "邱小勇",
                "gender": "男",
                "birth": "1974年1月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十一条、第四十二条、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第六十四条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人邱小勇犯非法收购珍贵、濒危野生动物制品罪，判处拘役一个月,缓刑二个月,并处罚金人民币三千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已交缴，上缴国库。",
            "二、上杭县公安局森林分局扣押的乌雕制品一具，由扣押单位依法处理。"
        ],
        "species_info": {
            "乌雕": "鸟纲 鹳形目 鹰科 雕属"
        },
        "title": "邱小勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0823刑初391号"
    },
    "232": {
        "defendant": [
            "颜艳华"
        ],
        "location": "连州市人民法院",
        "defendant_info": [
            {
                "name": "颜艳华",
                "gender": "男",
                "birth": "1984年7月28日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一、二条的规定，判决如下：",
            "被告人颜艳华犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币5000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效的次日起十日内缴交，上缴国库。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "颜艳华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤1882刑初19号"
    },
    "233": {},
    "234": {
        "defendant": [
            "张强"
        ],
        "location": "本溪市明山区人民法院",
        "defendant_info": [
            {
                "name": "张强",
                "gender": "男",
                "birth": "1987年6月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，视本案具体情节，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条第一款之规定，判决如下：",
            "被告人张强犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币三万元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押3日，即自2017年10月27日起至2022年10月23日止。"
        ],
        "species_info": {},
        "title": "张强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）辽0504刑初229号"
    },
    "235": {
        "defendant": [
            "贺德胜"
        ],
        "location": "湖南省湘潭市岳塘区人民法院",
        "defendant_info": [
            {
                "name": "贺德胜",
                "gender": "男",
                "birth": "1974年7月19日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第四十五条、第五十二条、第五十三条、第七十二条、第七十三条第二、三款之规定，判决如下：",
            "被告人贺德胜犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金一万元（已缴纳）。",
            "（缓刑考验期限自判决确定之日起计算。",
            "）"
        ],
        "species_info": {
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "贺德胜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "[2010]岳刑初字第20号"
    },
    "236": {},
    "237": {
        "defendant": [
            "管洪友"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "管洪友",
                "gender": "男",
                "birth": "1988年4月26日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人管洪友犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "二、查获的象皮依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "管洪友非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初274号"
    },
    "238": {
        "defendant": [
            "陈开亮"
        ],
        "location": "云南省开远市人民法院",
        "defendant_info": [
            {
                "name": "陈开亮",
                "gender": "男",
                "birth": "1989年2月17日",
                "race": "苗族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人陈开亮的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条之规定，判决如下：",
            "被告人陈开亮犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元，依法实行社区矫正。",
            "罚金限本判决发生法律效力之日起十日内一次性缴纳。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "陈开亮非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2502刑初207号"
    },
    "239": {
        "defendant": [
            "王付庄"
        ],
        "location": "林州市人民法院",
        "defendant_info": [
            {
                "name": "王付庄",
                "gender": "男",
                "birth": "1960年12月28日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合王付庄的犯罪事实、性质、情节及其社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十六条第一、四款之规定，判决如下：",
            "被告人王付庄犯非法运输珍贵、濒危野生动物罪，判处有期徒刑二年零三个月，并处罚金人民币四千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月9日起至2019年3月8日止。",
            "罚金于本判决生效后一个月内缴纳。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "花面狸": "哺乳纲 食肉目 灵猫科 花面狸属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "王付庄非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫0581刑初808号"
    },
    "240": {
        "defendant": [
            "谭涛"
        ],
        "location": "太原市万柏林区人民法院",
        "defendant_info": [
            {
                "name": "谭涛",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条的规定，判决如下：",
            "被告人谭涛犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币6000元。",
            "（已缴纳）、（缓刑考验期从判决确定之日起计算）"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "谭涛非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）晋0109刑初22号"
    },
    "241": {
        "defendant": [
            "李信努"
        ],
        "location": "江城哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "李信努",
                "gender": "女",
                "birth": "1970年12月17日",
                "race": "哈尼族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人李信努犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币一万五千元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、扣押的一副鬣羚蹄筋、一副水鹿蹄筋、五只凹甲陆龟，依法没收，由扣押机关江城县森林公安局处理。"
        ],
        "species_info": {
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "李信努非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0826刑初43号"
    },
    "242": {
        "defendant": [
            "丁超"
        ],
        "location": "连云港市海州区人民法院",
        "defendant_info": [
            {
                "name": "丁超",
                "gender": "男",
                "birth": "1983年1月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第六十八条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条的规定，判决如下：",
            "一、被告人丁超犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元。",
            "（缓刑考验期自本判决确定之日起计算，罚金已缴纳）。",
            "二、扣押在案的野生动物制品予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "丁超非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0706刑初6号"
    },
    "243": {
        "defendant": [
            "刘红"
        ],
        "location": "徐州铁路运输法院",
        "defendant_info": [
            {
                "name": "刘红",
                "gender": null,
                "birth": "1988年5月20日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，为保护珍贵、濒危野生动物，惩罚破坏野生动物资源犯罪，根据被告人刘红的犯罪事实、性质、情节和对社会的危害后果及其认罪、悔罪表现，依据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款，《中华人民共和国刑事诉讼法》第十五条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条以及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：",
            "被告人刘红犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金于判决生效之日起十日内一次缴纳。"
        ],
        "species_info": {},
        "title": "刘红非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏8601刑初188号"
    },
    "244": {
        "defendant": [
            "黄某"
        ],
        "location": "茂名市茂南区人民法院",
        "defendant_info": [
            {
                "name": "黄某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下：",
            "被告人黄某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效的第二日起十日内向本院交纳，上缴国库）。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "黄爪隼": "鸟纲 鹳形目 隼科 隼属",
            "池鹭": "鸟纲 鹳形目 鹭科 池鹭属"
        },
        "title": "黄超林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）粤0902刑初191号"
    },
    "245": {
        "defendant": [
            "廖某"
        ],
        "location": "佛山市顺德区人民法院",
        "defendant_info": [
            {
                "name": "廖某",
                "gender": "男",
                "birth": "1966年9月25日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、情节、认罪态度和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条的规定，判决如下：",
            "被告人廖某犯非法收购珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金在判决发生法律效力后三十日内缴纳。",
            "）"
        ],
        "species_info": {
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "廖某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0606刑初47号"
    },
    "246": {
        "defendant": [
            "黄兴勇"
        ],
        "location": "楚雄市人民法院",
        "defendant_info": [
            {
                "name": "黄兴勇",
                "gender": "男",
                "birth": "1987年9月29日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人黄兴勇犯罪的事实、性质、情节和对社会的危害程度，根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人黄兴勇犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一千元（缓刑考验期自判决确定之日起计算，所并处的罚金已缴纳）。"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属",
            "红隼": "鸟纲 鹳形目 隼科 隼属",
            "游隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "黄兴勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2301刑初229号"
    },
    "247": {
        "defendant": [
            "胡欢燕"
        ],
        "location": "江西省鹰潭市余江区人民法院",
        "defendant_info": [
            {
                "name": "胡欢燕",
                "gender": "女",
                "birth": "1987年5月22日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人胡欢燕犯罪的事实、性质、情节以及对社会的危害程度，依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人胡欢燕犯非法收购、出售珍贵、濒危野生动物罪，判处拘役二个月，缓刑三个月，并处罚金人民币二千元整（已预缴）。",
            "（缓刑考验期从判决确定之日起计算。",
            "）"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "胡欢燕非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0622刑初128号"
    },
    "248": {
        "defendant": [
            "陈冬明"
        ],
        "location": "贺州市八步区人民法院",
        "defendant_info": [
            {
                "name": "陈冬明",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条和第二条及第三条第一款第（二）项之规定，判决如下：",
            "被告人陈冬明犯非法运输珍贵、濒危野生动物罪，判处有期徒刑五年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月8日起至2021年1月7日止），并处罚金人民币一万元（罚金限本判决生效后30日内向本院缴纳）。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "灰林鸮": "鸟纲 鸮形目 鸱鸮科 林鸮属",
            "灰背隼": "鸟纲 鹳形目 隼科 隼属",
            "小灵猫": "哺乳纲 食肉目 灵猫科 小灵猫属"
        },
        "title": "陈冬明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1102刑初317号"
    },
    "249": {
        "defendant": [
            "张伟"
        ],
        "location": "苏州市姑苏区人民法院",
        "defendant_info": [
            {
                "name": "张伟",
                "gender": "男",
                "birth": "1989年9月21日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照上述法律条款，并依照《中华人民共和国刑法》第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "被告人张伟犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元。",
            "（缓刑考验期限自判决确定之日起计算，罚金保证金于判决生效之日予以抵作罚金，并上缴国库）。"
        ],
        "species_info": {},
        "title": "张伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）苏0508刑初656号"
    },
    "250": {
        "defendant": [
            "刘勇"
        ],
        "location": "呼和浩特市新城区人民法院",
        "defendant_info": [
            {
                "name": "刘勇",
                "gender": "男",
                "birth": "1978年5月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款的规定，判决如下：",
            "被告人刘勇犯非法收购、运输珍贵、濒危野生动物罪判处有期徒刑六个月缓刑一年，并处罚金人民币一千元（罚金于判决生效后十日内缴纳）。",
            "（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "刘勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）内0102刑初380号"
    },
    "251": {
        "defendant": [
            "郑春华"
        ],
        "location": "宁明县人民法院",
        "defendant_info": [
            {
                "name": "郑春华",
                "gender": "男",
                "birth": "1989年2月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据郑春华的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第五条第二款第一项之规定，判决如下：",
            "被告人郑春华犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑八年，并处罚金二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年2月5日起至2023年2月4日止。",
            "罚金限于判决生效后十日内一次缴纳，期满不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "黄喉拟水龟": "爬行纲 龟鳖目 淡水龟科 拟水属"
        },
        "title": "郑春华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）宁刑初字第115号"
    },
    "252": {
        "defendant": [
            "沈江林"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "沈江林",
                "gender": "男",
                "birth": "1988年10月5日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十九条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人沈江林犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年零十个月，并处罚金人民币5000元；犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，并处罚金人民币5000元；数罪并罚，决定执行有期徒刑三年，缓刑三年，并处罚金人民币10000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物及野生动物制品依法予以没收。"
        ],
        "species_info": {
            "缅甸陆龟": "爬行纲 龟鳖目 陆龟科 缅甸陆龟属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "沈江林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初325号"
    },
    "253": {
        "defendant": [
            "王凯"
        ],
        "location": "山东省微山县人民法院",
        "defendant_info": [
            {
                "name": "王凯",
                "gender": "男",
                "birth": "1986年11月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条的规定，判决如下：",
            "被告人王凯犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年。",
            "并处罚金人民币伍仟元。",
            "（缓刑考验期从判决确定之日起计算；罚金已缴纳）"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "王凯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鲁0826刑初225号"
    },
    "254": {
        "defendant": [
            "岩挖东"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "岩挖东",
                "gender": "男",
                "birth": "1985年5月13日",
                "race": "傣族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第三款的规定，判决如下：",
            "一、被告人岩挖东犯非法运输珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年（缓刑考验期限从判决确定之日起计算），并处罚金7000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的涉案巨蜥1只（死体），赤麂腿残体1块，依法收缴。"
        ],
        "species_info": {
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "岩挖东非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2823刑初31号"
    },
    "255": {
        "defendant": [
            "范某"
        ],
        "location": "江西省樟树市人民法院",
        "defendant_info": [
            {
                "name": "范某",
                "gender": "男",
                "birth": "1972年2月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人范某犯罪的事实、性质、情节和对社会的危害程度以及认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：",
            "被告人范某犯非法收购、出售珍贵、濒危野生动物罪，判处拘役六个月，缓刑六个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "范某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0982刑初200号"
    },
    "256": {
        "defendant": [
            "刘××"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "刘××",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，保护濒危野生动物，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第五十六条第一款、第五十五条第一款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第二款第（一）项之规定，判决如下：",
            "一、被告人刘××犯非法出售濒危野生动物制品罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币五万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年3月3日起至2021年3月2日止。",
            "罚金自判决生效之日起二个月内向本院缴纳。",
            "）、二、缴获的濒危野生动物制品及犯罪工具电子秤一台予以没收。"
        ],
        "species_info": {},
        "title": "刘××非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2010）虹刑初字第482号"
    },
    "257": {
        "defendant": [
            "阮氏芳"
        ],
        "location": "河口瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "阮氏芳",
                "gender": "女",
                "birth": "1964年7月6日",
                "race": "京族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第三十五条、第五十二条、第五十三条、第六十四条的规定，判决如下：",
            "一、被告人阮氏芳犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币20000元，限于判决生效之日缴纳，刑满释放后予以驱逐出境。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月2日起至2027年8月1日止）。",
            "二、扣押在案的珍贵、濒危野生动物制品195件，依法没收。"
        ],
        "species_info": {
            "云豹": "哺乳纲 食肉目 猫科 云豹属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "阮氏芳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2532刑初121号"
    },
    "258": {
        "defendant": [
            "杨耿耿"
        ],
        "location": "石狮市人民法院",
        "defendant_info": [
            {
                "name": "杨耿耿",
                "gender": "男",
                "birth": "1970年9月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款第（二）项的规定，判决如下：",
            "被告人杨耿耿犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元。",
            "（缓刑考验期限，从判决确定之日起算。",
            "罚金已预缴。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "黄嘴角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "领鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "杨耿耿非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0581刑初501号"
    },
    "259": {
        "defendant": [
            "孙某某"
        ],
        "location": "河南省卫辉市人民法院",
        "defendant_info": [
            {
                "name": "孙某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第四十五条、第四十七条、第五十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人孙某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月26日至2020年1月22日止。",
            "已扣除先行羁押3日。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "孙某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0781刑初227号"
    },
    "260": {
        "defendant": [
            "李某顺"
        ],
        "location": "新丰县人民法院",
        "defendant_info": [
            {
                "name": "李某顺",
                "gender": "男",
                "birth": "1981年3月16日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条、第七十三条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条的规定，判决如下：",
            "被告人李某顺犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币1000元（罚金限在本判决生效后十日内缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "短耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属",
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "李某顺非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0233刑初29号"
    },
    "261": {
        "defendant": [
            "罗智豪"
        ],
        "location": "徐州市鼓楼区人民法院",
        "defendant_info": [
            {
                "name": "罗智豪",
                "gender": null,
                "birth": "1988年3月15日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条之规定，判决如下：",
            "一、被告人罗智豪犯非法收购珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元。",
            "（缓刑考验期从判决确定之日起计算；罚金已缴纳）、二、对扣押的涉案野生动物制品，由公安机关依法移交处置。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "罗智豪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）苏0302刑初379号"
    },
    "262": {
        "defendant": [
            "李春兰"
        ],
        "location": "江西省上饶市广丰区人民法院",
        "defendant_info": [
            {
                "name": "李春兰",
                "gender": "男",
                "birth": "1987年2月1日",
                "race": "苗族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "现根据被告人李春兰犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第三十六条、第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条，《最高人民法院、最高人民检察院关于检察公益诉讼适用法律若干问题的解释》第二十条之规定，判决如下：",
            "一、被告人李春兰犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑七个月,并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即从2019年9月6日起至2020年4月5日止。",
            "罚金限判决生效后立即缴纳。",
            "二、责令被告人李春兰缴纳野生动物资源损失费人民币20000元，该款上缴国库。"
        ],
        "species_info": {
            "画眉": "鸟纲 雀形目 莺科 噪鹛属"
        },
        "title": "李春兰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）赣1103刑初11号"
    },
    "263": {
        "defendant": [
            "李某"
        ],
        "location": "徐州市鼓楼区人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": "男",
                "birth": "1991年9月19日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条之规定，判决如下：",
            "一、被告人李某犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期从判决确定之日起计算；罚金已缴纳）、二、对扣押的涉案野生动物制品，由公安机关依法移交处置。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0302刑初2号"
    },
    "264": {
        "defendant": [
            "陈某"
        ],
        "location": "徐州市鼓楼区人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": "男",
                "birth": "1985年10月13日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条之规定，判决如下：",
            "一、被告人陈某犯非法收购珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元（缓刑考验期从判决确定之日起计算；罚金已缴纳）;、二、对扣押的涉案野生动物制品，由公安机关依法移交处置。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0302刑初58号"
    },
    "265": {
        "defendant": [
            "张某"
        ],
        "location": "徐州市鼓楼区人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": "男",
                "birth": "1980年6月10日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条之规定，判决如下：",
            "一、被告人张某犯非法收购珍贵、濒危野生动物制品罪，判处拘役一个月，缓刑二个月，并处罚金人民币三千元（缓刑考验期从判决确定之日起计算；罚金已缴纳）；、二、对扣押的涉案野生动物制品，由公安机关依法移交处置。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0302刑初59号"
    },
    "266": {
        "defendant": [
            "王某"
        ],
        "location": "武汉市江夏区人民法院",
        "defendant_info": [
            {
                "name": "王某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人王某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元（罚金已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "王某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）鄂江夏刑初字第00257号"
    },
    "267": {
        "defendant": [
            "苏振玲"
        ],
        "location": "广东省中山市第二人民法院",
        "defendant_info": [
            {
                "name": "苏振玲",
                "gender": "男",
                "birth": "1963年2月4日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、《全国人民代表大会常务委员会关于《中华人民共和国刑法》第三百四十一条、第三百一十二条的解释》及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人苏振玲犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年一个月，并处罚金一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年5月19日止。",
            "罚金自本判决发生法律效力之日起十日内向本院缴纳。",
            "逾期不缴纳的，强制缴纳）"
        ],
        "species_info": {
            "绯胸鹦鹉": "鸟纲 鹦形目 鹦鹉科 鹦鹉属"
        },
        "title": "苏振玲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤2072刑初2624号"
    },
    "268": {
        "defendant": [
            "郑勇"
        ],
        "location": "云南省勐海县人民法院",
        "defendant_info": [
            {
                "name": "郑勇",
                "gender": "男",
                "birth": "1972年8月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护国家珍贵、濒危野生动物制品的管理秩序，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、最高人民法院《关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人郑勇犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月（刑期自本判决生效之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年5月11日起至2019年11月10日止），并处罚金10,000元（罚金限本判决生效之日缴纳）。",
            "二、未随案移送的涉案狮骨，依法没收，由扣押机关勐海县森林公安局依法处理。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "郑勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2822刑初410号"
    },
    "269": {
        "defendant": [
            "李某"
        ],
        "location": "乌兰察布市集宁区人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": "男",
                "birth": "1982年1月1日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条的规定，判决如下：",
            "被告人李某犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期从判决确定之日起计算）。"
        ],
        "species_info": {},
        "title": "李某非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）集刑初字第42号"
    },
    "270": {
        "defendant": [
            "李京欣"
        ],
        "location": "云南省瑞丽市人民法院",
        "defendant_info": [
            {
                "name": "李京欣",
                "gender": "男",
                "birth": "1990年5月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人李京欣的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人李京欣犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，并处罚金人民币10000元。",
            "（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月18日起至2021年10月17日止。",
            "罚金限判决生效后30日内缴纳。",
            "二、查获扣押在案的野生动物头骨5件、头角17件、骨骼16件、豪猪刺21根和野生动物（骨）制品牙齿6枚、项链3串、珠子49颗及供犯罪所用的本人财物OPPO牌手机一部、雕刻工具1套、打磨工具1套、凯丰牌电子称1台，予以没收并依法处理。"
        ],
        "species_info": {
            "黄鼬": "哺乳纲 食肉目 鼬科 鼬属",
            "大灵猫": "哺乳纲 食肉目 灵猫科 大灵猫属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "李京欣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3102刑初189号"
    },
    "271": {
        "defendant": [
            "朱院华"
        ],
        "location": "江西省新干县人民法院",
        "defendant_info": [
            {
                "name": "朱院华",
                "gender": "女",
                "birth": "1970年12月16日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人朱院华犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "朱院华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0824刑初38号"
    },
    "272": {
        "defendant": [
            "曹洋"
        ],
        "location": "徐州铁路运输法院",
        "defendant_info": [
            {
                "name": "曹洋",
                "gender": null,
                "birth": "1995年1月22日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，为保护珍贵、濒危野生动物，惩罚破坏野生动物资源犯罪，根据被告人曹洋的犯罪事实、性质、情节和对社会的危害后果及其认罪、悔罪表现，依据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款，《中华人民共和国刑事诉讼法》第十五条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条以及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：",
            "一、被告人曹洋犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效之日起十日内一次缴纳。",
            "二、作案工具一加5T手机1部予以收缴，由扣押机关徐州市铜山区公安局依法处理。"
        ],
        "species_info": {
            "海鸥": "鸟纲 鹳形目 鸥科 鸥属"
        },
        "title": "曹洋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏8601刑初167号"
    },
    "273": {
        "defendant": [
            "王俊芳"
        ],
        "location": "云南省墨江哈尼族自治县人民法院",
        "defendant_info": [
            {
                "name": "王俊芳",
                "gender": "女",
                "birth": "1979年11月22日",
                "race": "哈尼族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人王俊芳犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币四千元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金限本判决生效后立即缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "王俊芳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0822刑初131号"
    },
    "274": {
        "defendant": [
            "陈万静"
        ],
        "location": "江苏省江阴市人民法院",
        "defendant_info": [
            {
                "name": "陈万静",
                "gender": "男",
                "birth": "1998年1月29日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第五十三条，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人陈万静犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决发生法律效力后十日内一次性缴纳）。",
            "二、扣押在案的陆龟及鹦鹉，依法予以没收，由扣押机关依法处置。"
        ],
        "species_info": {
            "红领绿鹦鹉": "鸟纲 鹦形目 鹦鹉科 鹦鹉属"
        },
        "title": "陈万静非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2020）苏0281刑初1号"
    },
    "275": {
        "defendant": [
            "田甜"
        ],
        "location": "天津市红桥区人民法院",
        "defendant_info": [
            {
                "name": "田甜",
                "gender": "男",
                "birth": "1992年5月12日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人田甜犯非法出售珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑六个月，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "所判罚金应于判决生效后三日内缴纳）。",
            "二、案获象牙制品五件，依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "田甜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）津0106刑初275号"
    },
    "276": {
        "defendant": [
            "王少衡"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "王少衡",
                "gender": "男",
                "birth": "1966年6月26日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第五十二条，第五十三条，第七十二条第一款，第七十三条第二款、第三款，第六十四条之规定，判决如下：",
            "一、被告人王少衡犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效之日一次缴纳。",
            "二、违禁品和作案工具依法予以没收，上缴国库。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "王少衡非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云3103刑初199号"
    },
    "277": {
        "defendant": [
            "岩潭"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "岩潭",
                "gender": "男",
                "birth": "1966年8月9日",
                "race": "壮族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为维护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第三款的规定，判决如下：",
            "被告人岩潭犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金20000元（自本判决发生法律效力的次日起十日内缴付）。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属"
        },
        "title": "岩潭非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2823刑初37号"
    },
    "278": {
        "defendant": [
            "彭贵宏"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "彭贵宏",
                "gender": "男",
                "birth": "1980年11月6日",
                "race": "哈尼族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护国家野生动物资源，维护国家珍贵、濒危野生动物保护制度，本院依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第六十四条及最高人民法院《关于适用《中华人民共和国刑事诉讼法》的解释》第三百六十五条之规定，判决如下：",
            "一、被告人彭贵宏犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年（缓刑考验期从本判决确定之日起计算），并处罚金8,000元（罚金已缴纳）。",
            "二、未随案移送的赤麂残体一头、凹甲陆龟三只及涉案工具云Ｋ×××××号北京牌皮卡车一辆，依法没收，由扣押机关勐海县森林公安局负责处理。"
        ],
        "species_info": {
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "彭贵宏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2822刑初25号"
    },
    "279": {
        "defendant": [
            "李某某"
        ],
        "location": "云南省双柏县人民法院",
        "defendant_info": [
            {
                "name": "李某某",
                "gender": "女",
                "birth": "1977年9月26日",
                "race": "彝族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人李某某犯罪的事实、犯罪的性质、情节和对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款，第七十二条第一款、第三款、第七十三条第二款、第三款，第五十二条，《中华人民共和国刑事诉讼法》第十五条、第二百零一条第一款之规定，判决如下：",
            "被告人李某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元（已缴纳）。",
            "（缓刑考验期限，从判决执行之日起计算）。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "李某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2322刑初112号"
    },
    "280": {
        "defendant": [
            "唐杰"
        ],
        "location": "巴马瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "唐杰",
                "gender": "男",
                "birth": "1967年9月7日",
                "race": "壮族",
                "education_level": "壮族,小学文化,农民,住广西壮族自治区大化瑶族自治县",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十七条第一款，第七十二条，第七十三条之规定，判决如下：",
            "被告人唐杰犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年；并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "褐冠鹃隼": "鸟纲 鹳形目 鹰科 鹃隼属",
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "野猫": "哺乳纲 食肉目 猫科 猫属"
        },
        "title": "唐杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1227刑初78号"
    },
    "281": {
        "defendant": [
            "谢镜荣"
        ],
        "location": "台山市人民法院",
        "defendant_info": [
            {
                "name": "谢镜荣",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条和第六十四条的规定，判决如下：",
            "一、被告人谢镜荣犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六年,并处罚金20000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2016年1月1日起至2021年12月31日止。",
            "罚金应自本判决发生法律效力之日起十日内缴纳）。",
            "二、扣押的野生动物一批（详见扣押清单）、豪爵牌摩托车（车牌:粤Ｊ×××××）一辆，由扣押机关台山市公安局森林分局依法处理。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "鹰鸮": "鸟纲 鸮形目 鸱鸮科 鹰鸮属"
        },
        "title": "谢镜荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤0781刑初133号"
    },
    "282": {
        "defendant": [
            "吉克瓦铁"
        ],
        "location": "美姑县人民法院",
        "defendant_info": [
            {
                "name": "吉克瓦铁",
                "gender": null,
                "birth": "1954年3月30日",
                "race": "彝族",
                "education_level": "文盲,住越西县",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、第七十二条，《最高人民法院关于适用的解释》第三百六十五条第三款之规定，判决如下：",
            "一、被告人吉克瓦铁犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三千元。",
            "（于判决生效后一个月内缴纳）、（缓刑考验期限，从判决确定之日起计算）、二、被扣押在美姑县公安局的斑羚死体依法予以没收。"
        ],
        "species_info": {},
        "title": "吉克瓦铁非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川3436刑初64号"
    },
    "283": {
        "defendant": [
            "胡某某"
        ],
        "location": "上海市松江区人民法院",
        "defendant_info": [
            {
                "name": "胡某某",
                "gender": "男",
                "birth": "1960年7月12日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，根据被告人胡某某犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第三十七条的规定，判决如下：",
            "被告人胡某某犯非法运输珍贵、濒危野生动物罪，免予刑事处罚。"
        ],
        "species_info": {},
        "title": "胡某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）松刑初字第2203号"
    },
    "284": {
        "defendant": [
            "李某"
        ],
        "location": "文山市人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "李某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2601刑初290号"
    },
    "285": {
        "defendant": [
            "杨会英"
        ],
        "location": "丘北县人民法院",
        "defendant_info": [
            {
                "name": "杨会英",
                "gender": "女",
                "birth": "1973年11月14日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人犯罪情节，认罪态度及对社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人杨会英犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，宣告缓刑一年。",
            "并处罚金人民币2000元。",
            "缓刑考验期自判决确定之日起计算。",
            "二、涉案赃物予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属",
            "野猫": "哺乳纲 食肉目 猫科 猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "赤腹松鼠": "哺乳纲 啮齿目 松鼠科 丽松鼠属"
        },
        "title": "杨会英非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2626刑初188号"
    },
    "286": {
        "defendant": [
            "乔某"
        ],
        "location": "温宿县人民法院",
        "defendant_info": [
            {
                "name": "乔某",
                "gender": "男",
                "birth": "1990年4月15日",
                "race": "汉族",
                "education_level": "大专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第七十二条第一、三款、第七十三条第二、三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人乔某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "乔某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新2922刑初1484号"
    },
    "287": {},
    "288": {
        "defendant": [
            "万义芳"
        ],
        "location": "汕头市金平区人民法院",
        "defendant_info": [
            {
                "name": "万义芳",
                "gender": "女",
                "birth": "1975年1月20日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人万义芳犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月12日起至2020年4月11日止。",
            "罚金限于判决生效之日起十日内向本院缴纳。"
        ],
        "species_info": {},
        "title": "万义芳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0511刑初606号"
    },
    "289": {
        "defendant": [
            "张拴保"
        ],
        "location": "江苏省江阴市人民法院",
        "defendant_info": [
            {
                "name": "张拴保",
                "gender": "男",
                "birth": "1996年12月18日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一、三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人张拴保犯非法出售珍贵、濒危野生动物罪，判处拘役六个月，缓刑七个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币三千元（罚金于本判决发生法律效力后十日内一次性缴纳）。",
            "二、扣押在案的两只鹦鹉，依法予以没收；honor手机发还被告人张拴保。"
        ],
        "species_info": {},
        "title": "张拴保非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0281刑初1959号"
    },
    "290": {
        "defendant": [
            "黄燕丽"
        ],
        "location": "大田县人民法院",
        "defendant_info": [
            {
                "name": "黄燕丽",
                "gender": "女",
                "birth": "1989年2月28日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条规定，判决如下：",
            "一、被告人黄燕丽犯非法收购珍贵、濒危野生动物制品罪，判处拘役五个月，缓刑六个月，并处罚金人民币二千元（已缴纳）。",
            "（缓刑考验期限从判决确定之日起计算）。",
            "二、涉案的蛇雕标本1只，由大田县公安局依法处理。"
        ],
        "species_info": {
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属"
        },
        "title": "黄燕丽非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）闽0425刑初228号"
    },
    "291": {
        "defendant": [
            "任某"
        ],
        "location": "丹江口市人民法院",
        "defendant_info": [
            {
                "name": "任某",
                "gender": "男",
                "birth": "1945年3月19日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题解释》第一条、第二条之规定，判决如下：",
            "一、被告人任某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年（缓刑考验期限，自本判决确定之日起计算），并处罚金人民币一千元（罚金已缴纳）；、二、查获的猫头鹰1只，由丹江口市森林公安局处理。"
        ],
        "species_info": {
            "长耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属"
        },
        "title": "任某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）鄂0381刑初100号"
    },
    "292": {
        "defendant": [
            "廖寿强"
        ],
        "location": "上杭县人民法院",
        "defendant_info": [
            {
                "name": "廖寿强",
                "gender": "男",
                "birth": "1992年1月23日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十一条、第六十二条、第四十五条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第六十四条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人廖寿强犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月,缓刑一年,并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已交缴，上缴国库。",
            "二、上杭县公安局森林分局扣押的快递盒一个、透明塑料四方盒一个、龟粮一袋、苏卡达陆龟二只，由扣押单位依法处理。"
        ],
        "species_info": {},
        "title": "廖寿强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0823刑初121号"
    },
    "293": {
        "defendant": [
            "黄某某",
            "胡某某",
            "冯某某"
        ],
        "location": "浮梁县人民法院",
        "defendant_info": [
            {
                "name": "黄某某",
                "gender": "男",
                "birth": "1975年3月2日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "胡某某",
                "gender": "男",
                "birth": "1962年3月13日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "冯某某",
                "gender": "男",
                "birth": "1956年10月19日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "经本院审判委员会讨论，依照《中华人民共和国刑法》第三百四十一条、第二十五条、第六十七条、第四十二条、第四十五条、第五十二条、第七十二条第一款、第七十三条之规定，判决如下：",
            "被告人冯某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七个月，缓刑一年；并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算）。",
            "被告人黄某某犯非法猎捕珍贵、濒危野生动物罪，判处拘役六个月，缓刑十个月；并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算）。",
            "被告人胡某某犯非法出售珍贵、濒危野生动物罪，判处拘役六个月，缓刑十个月；并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "黄某某非法猎捕珍贵、濒危野生动物，胡某某非法出售珍贵、濒危野生动物，冯某某非法收购珍贵、濒危野生动物案一审刑事判决书",
        "number": "（2016）赣0222刑初45号"
    },
    "294": {
        "defendant": [
            "黄兴"
        ],
        "location": "莆田市涵江区人民法院",
        "defendant_info": [
            {
                "name": "黄兴",
                "gender": "男",
                "birth": "1990年7月24日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人犯罪的事实、性质、情节和悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第四十五条、第四十七条、第五十二条、第五十三条第一款、第六十四条、第六十七条第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条第二款之规定，判决如下：",
            "一、被告人黄兴犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十二年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月29日起至2029年9月28日止），并处罚金人民币四万元（款限本判决生效之日起十日内缴纳）；、二、依法追缴被告人黄兴的违法所得款人民币3万元，予以没收，上缴国库；、三、扣押在公安机关的作案工具“苹果”牌手机2部、电子秤1台、加工工具1套，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "黄兴非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0303刑初119号"
    },
    "295": {
        "defendant": [
            "陈诚"
        ],
        "location": "云南省景洪市人民法院",
        "defendant_info": [
            {
                "name": "陈诚",
                "gender": "男",
                "birth": "1987年1月26日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据本案的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第六十七条第三款、第七十二条第、第七十三条之规定，判决如下：",
            "一、被告人陈诚犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金人民币5000元。",
            "二、查获的野生动物辐纹陆龟一只，依法没收。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属"
        },
        "title": "陈诚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2801刑初544号"
    },
    "296": {
        "defendant": [
            "马某"
        ],
        "location": "积石山保安族东乡族撒拉族自治县人民法院",
        "defendant_info": [
            {
                "name": "马某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依据《中华人民共和国刑法》三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条第二款、第三款之规定，判决如下：",
            "被告人马某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年、缓刑二年。",
            "并处罚金1000元。",
            "（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "猎隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "马某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）积刑初字第29号"
    },
    "297": {
        "defendant": [
            "王艺寰"
        ],
        "location": "云南省文山市人民法院",
        "defendant_info": [
            {
                "name": "王艺寰",
                "gender": "男",
                "birth": "1987年2月12日",
                "race": "彝族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，为严肃国法，保护珍贵、濒危野生动物，维护国家公共安全及国家对枪支、弹药的管理规定，打击破坏国家重点保护的珍贵、濒危野生动物资源的犯罪，依照《中华人民共和国刑法》第三百四十一条第一款、第一百二十八条第一款、第六十九条、第七十二条、第六十四条之规定，判决如下：",
            "一、被告人王艺寰犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年零十个月，并处罚金人民币5000元；犯非法持有枪支罪，判处有期徒刑六个月；总和刑期有期徒刑二年零四个月，并处罚金人民币5000元；决定执行有期徒刑二年，缓刑二年，并处罚金人民币5000元（缓刑考验期从判决确定之日起计算。",
            "罚金限本判决生效之日起三十日内缴纳）。",
            "二、随案移送的苹果手机一部、貂皮2张、豹猫皮12张、松雀鹰1只（死体）、白腹锦鸡羽毛80根，依法予以没收。"
        ],
        "species_info": {
            "鹌鹑": "鸟纲 鸡形目 雉科 鹑属",
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "画眉": "鸟纲 雀形目 莺科 噪鹛属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属",
            "野猫": "哺乳纲 食肉目 猫科 猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属"
        },
        "title": "王艺寰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2601刑初189号"
    },
    "298": {
        "defendant": [
            "资正林"
        ],
        "location": "云南省陆良县人民法院",
        "defendant_info": [
            {
                "name": "资正林",
                "gender": "男",
                "birth": "1986年4月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款之规定，判决如下：",
            "被告人资正林犯非法收购、出售珍贵野生动物、珍贵野生动物制品罪，判处有期徒刑六个月，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月4日起至2020年1月3日止；罚金已缴纳）。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "资正林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0322刑初461号"
    },
    "299": {
        "defendant": [
            "戴×"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "戴×",
                "gender": "男",
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人戴×犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六年，并处罚金人民币一万二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月21日起至2020年9月20日止。",
            "罚金限判决生效的第二日起三个月内缴纳）。",
            "二、在案扣押于丰台区森林公安处的象牙制品三十六件、黑色旅行包和蓝色小挎包各一个均由北京市公安局森林公安分局予以没收处理。"
        ],
        "species_info": {},
        "title": "戴江徽非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "2015年西刑初字第00028号"
    },
    "300": {
        "defendant": [
            "戴×"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "戴×",
                "gender": "男",
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人戴×犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六年，并处罚金人民币一万二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月21日起至2020年9月20日止。",
            "罚金限判决生效的第二日起三个月内缴纳）。",
            "二、在案扣押于丰台区森林公安处的象牙制品三十六件、黑色旅行包和蓝色小挎包各一个均由北京市公安局森林公安分局予以没收处理。"
        ],
        "species_info": {},
        "title": "戴江徽非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）西刑初字第28号"
    },
    "301": {
        "defendant": [
            "王忠堂"
        ],
        "location": "奎屯市人民法院",
        "defendant_info": [
            {
                "name": "王忠堂",
                "gender": "男",
                "birth": "1964年5月7日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为打击刑事犯罪，依法保护公私财产权利不受非法侵害，依照《中华人民共和国刑法》第三百四十一条之规定，判决如下：",
            "被告人王忠堂犯非法收购、运输珍贵野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金8000元（已缴纳）。",
            "（缓刑考验期，从判决确定之日起计算）。"
        ],
        "species_info": {
            "鹅喉羚": "哺乳纲 偶蹄目 牛科 羚羊属"
        },
        "title": "王忠堂非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）新4003刑初55号"
    },
    "302": {
        "defendant": [
            "黄嘉源"
        ],
        "location": "大田县人民法院",
        "defendant_info": [
            {
                "name": "黄嘉源",
                "gender": "男",
                "birth": "1989年4月15日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款之规定，判决如下：",
            "被告人黄嘉源犯非法收购珍贵、濒危野生动物罪，判处拘役、五个月，缓刑六个月，并处罚金人民币三千元。",
            "（缓刑考验期自判决确定之日起计算，罚金已缴纳）"
        ],
        "species_info": {
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "黄嘉源非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0425刑初71号"
    },
    "303": {
        "defendant": [
            "曾骚虾"
        ],
        "location": "佛山市顺德区人民法院",
        "defendant_info": [
            {
                "name": "曾骚虾",
                "gender": "男",
                "birth": "1952年8月2日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、情节、认罪态度和对社会的危害程度，分别依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款，判决如下：",
            "被告人曾骚虾犯非法收购、出售珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金人民币一千元。",
            "（缓刑考验期从本判决确定之日起计算。",
            "罚金在判决发生法律效力后三十日内缴纳。",
            "）"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属"
        },
        "title": "曾骚虾非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤0606刑初5107号"
    },
    "304": {
        "defendant": [
            "卞某甲",
            "谢某甲"
        ],
        "location": "连江县人民法院",
        "defendant_info": [
            {
                "name": "卞某甲",
                "gender": "男",
                "birth": "1968年7月23日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "谢某甲",
                "gender": "男",
                "birth": "1979年7月5日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第二十五条第一款、第二十六条第一款，第二十七条、第五十三条、第六十四条、第六十九条的规定，判决如下：",
            "一、被告人卞某甲犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑四年八个月，并处罚金人民币30万元；犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，并处罚金人民币5万元，决定合并执行有期徒刑五年六个月，并处罚金人民币35万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年12月25日起至2020年6月24日止。",
            "罚金应在本判决生效之日起30日内缴纳）。",
            "二、被告人谢某甲犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年六个月，并处罚金人民币5万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年10月10日起至2017年3月22日止。",
            "罚金应在本判决生效之日起30日内缴纳）。",
            "三、扣押在案的红珊瑚75.386千克及25.8475千克（已扣除鉴定样品57.5克）予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "卞某甲犯非法猎捕珍贵、濒危野生动物罪，非法出售珍贵、濒危野生动物罪，谢某甲犯非法猎捕珍贵、濒危野生动物罪一审刑事判决书",
        "number": "（2015）连刑初字第339号"
    },
    "305": {
        "defendant": [
            "瞿发见"
        ],
        "location": "云南省梁河县人民法院",
        "defendant_info": [
            {
                "name": "瞿发见",
                "gender": "男",
                "birth": "1981年11月8日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第五条第二款之规定，判决如下：",
            "一、被告人瞿发见犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币10,000；、（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月19日起至2028年6月18日止；罚金限本判决生效后十日内缴纳。",
            "二、扣押在案的物品依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "瞿发见非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3122刑初20号"
    },
    "306": {
        "defendant": [
            "黎球坤"
        ],
        "location": "容县人民法院",
        "defendant_info": [
            {
                "name": "黎球坤",
                "gender": "男",
                "birth": "1976年8月16日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款，第五十二条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第八条的规定，判决如下：",
            "被告人黎球坤犯非法运输珍贵、濒危野生动物罪，判处拘役五个月，并处罚金人民币一万二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2017年9月16日起至2018年2月15日止。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "黎球坤非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂0921刑初24号"
    },
    "307": {
        "defendant": [
            "周翔"
        ],
        "location": "江阴市人民法院",
        "defendant_info": [
            {
                "name": "周翔",
                "gender": "男",
                "birth": "1979年7月9日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第七十六条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人周翔犯非法出售珍贵、濒危野生动物制品罪，判处拘役一个月，缓刑二个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "周翔非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初251号"
    },
    "308": {
        "defendant": [
            "赵某"
        ],
        "location": "石家庄市新华区人民法院",
        "defendant_info": [
            {
                "name": "赵某",
                "gender": "男",
                "birth": "1988年2月18日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为了打击犯罪，维护国家重点保护的珍贵、濒危野生动物的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十四条、第七十二条之规定，判决如下：",
            "一、被告人赵某犯非法运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限自判决确定之日起计算）。",
            "（罚金自判决生效之日起十日内一次性缴纳）。",
            "二、没收涉案象牙方牌一个、象牙笔筒一个。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "赵某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）冀0105刑初114号"
    },
    "309": {
        "defendant": [
            "汪某"
        ],
        "location": "江苏省江阴市人民法院",
        "defendant_info": [
            {
                "name": "汪某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下：",
            "一、被告人汪某犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑七个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币四千元（于本判决发生法律效力后十日内缴纳）。",
            "二、被告人汪某退赔违法所得5000元予以没收，上缴国库。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "汪某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0281刑初2号"
    },
    "310": {
        "defendant": [
            "马某"
        ],
        "location": "临夏县人民法院",
        "defendant_info": [
            {
                "name": "马某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第七十二条之规定，判决如下：",
            "被告人马某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "马某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）甘2921刑初10号"
    },
    "311": {
        "defendant": [
            "杨某某"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "杨某某",
                "gender": "男",
                "birth": "1999年6月27日",
                "race": "彝族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人杨某某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金人民币3000元。",
            "二、涉案的野生动物制品等，依法由查封、扣押机关处理。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "杨某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2801刑初859号"
    },
    "312": {
        "defendant": [
            "陈明英",
            "运输珍贵"
        ],
        "location": "和静县人民法院",
        "defendant_info": [
            {
                "name": "陈明英",
                "gender": null,
                "birth": "2017年1月12日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "运输珍贵",
                "gender": null,
                "birth": "2017年1月12日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "本院依据《中华人民共和国刑法》三百四十一条第一款，第五十二条，第五十三条，第七十二条、第七十三、第六十一条之规定，判决如下：",
            "被告人陈明英犯收购、运输珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金8000元，于本判决生效之日起十日内一次性缴纳。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "陈明英非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2017）新2827刑初字第263号"
    },
    "313": {
        "defendant": [
            "黄桂振"
        ],
        "location": "玉林市玉州区人民法院",
        "defendant_info": [
            {
                "name": "黄桂振",
                "gender": "男",
                "birth": "1974年4月9日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为严肃国法，维护国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人黄桂振犯罪的事实，犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人黄桂振犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年4月29日起至2020年4月28日止。",
            "罚金自判决生效之次日起一个月内一次缴纳，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "黄桂振非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0902刑初295号"
    },
    "314": {
        "defendant": [
            "朱某"
        ],
        "location": "鄂州市鄂城区人民法院",
        "defendant_info": [
            {
                "name": "朱某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：",
            "被告人朱某犯非法收购、运输珍贵、濒危野生动物罪，判处拘役六个月，缓刑一年，并处罚金五千元（已缴纳）。",
            "缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "朱某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）鄂0704刑初270号"
    },
    "315": {
        "defendant": [
            "刘某某"
        ],
        "location": "侯马市人民法院",
        "defendant_info": [
            {
                "name": "刘某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为了打击犯罪，维护国家对珍贵、濒危野生动物的保护制度，根据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：",
            "被告人刘某某犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年缓刑二年，并处罚金人民币一万元（已预缴）。",
            "缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "刘某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）晋1081刑初3号"
    },
    "316": {
        "defendant": [
            "周某"
        ],
        "location": "临夏县人民法院",
        "defendant_info": [
            {
                "name": "周某",
                "gender": null,
                "birth": "1944年8月月12日",
                "race": "回族",
                "education_level": "回族,1944年8月月12日出生,甘肃省临夏县,文盲",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第七十二条之规定，判决如下：",
            "被告人周某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "周某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）甘2921刑初24号"
    },
    "317": {},
    "318": {
        "defendant": [
            "邓艳红"
        ],
        "location": "湖南省新田县人民法院",
        "defendant_info": [
            {
                "name": "邓艳红",
                "gender": "女",
                "birth": "10月8日",
                "race": "汉族",
                "education_level": "小学肄业文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第六十一条，第六十二条，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "被告人邓艳红犯非法收购珍贵、濒危野生动物罪，判处拘役一个月，缓刑二个月，并处罚金一千元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属"
        },
        "title": "邓艳红非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）湘1128刑初233号"
    },
    "319": {
        "defendant": [
            "施某某"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "施某某",
                "gender": "男",
                "birth": "1971年10月3日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "本院依据《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条、第七十三条、第六十四条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百六十五条之规定，判决如下：",
            "一、被告人施某某犯非法收购珍贵、濒危野生动物罪、珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期从本判决确定之日起计算），并处罚金人民币6，000元（罚金限本判决生效之日起十日内缴纳）。",
            "二、未随案移送的国家Ⅱ级重点保护野生动物穿山甲（死体）3只、猕猴骨架1副，依法予以没收（由勐海县森林公安局执行）。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "施某某非法收购珍贵、濒危野生动物、野生动物制品一审刑事判决书",
        "number": "（2016）云2822刑初50号"
    },
    "320": {
        "defendant": [
            "刘某"
        ],
        "location": "广州市荔湾区人民法院",
        "defendant_info": [
            {
                "name": "刘某",
                "gender": "女",
                "birth": "1963年8月17日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条、第六十一条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人刘某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年，并处罚金一万元。",
            "（缓刑考验期从判决生效之日起计算；罚金自本判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库。",
            "二、缴获的蛤蚧死体20条（详见扣押清单），予以没收（由广州市公安局森林分局负责执行）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "刘某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）穗荔法刑初字第179号"
    },
    "321": {
        "defendant": [
            "张海成"
        ],
        "location": "西宁市城东区人民法院",
        "defendant_info": [
            {
                "name": "张海成",
                "gender": "男",
                "birth": "1986年6月18日",
                "race": "藏族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人张海成犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年（缓刑考验期自判决确定之日起计算）；并处罚金人民币5000元（已缴纳，并依法上缴国库）。"
        ],
        "species_info": {
            "藏羚": "哺乳纲 偶蹄目 牛科 藏羚属"
        },
        "title": "张海成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）青0102刑初287号"
    },
    "322": {
        "defendant": [
            "余有满"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "余有满",
                "gender": "男",
                "birth": "1962年1月17日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人余有满犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、违禁品和作案工具依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "余有满非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初66号"
    },
    "323": {
        "defendant": [
            "虞某"
        ],
        "location": "宾阳县人民法院",
        "defendant_info": [
            {
                "name": "虞某",
                "gender": "男",
                "birth": "1967年10月12日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、第三款、第七十三条第二、第三款和第五十二条的规定，判决如下：",
            "被告人虞某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金1000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "虞某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）宾刑初字第475号"
    },
    "324": {
        "defendant": [
            "李章强"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "李章强",
                "gender": "男",
                "birth": "1993年2月17日",
                "race": "彝族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人李章强犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、查获的珍贵、濒危野生动物制品依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李章强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初24号"
    },
    "325": {
        "defendant": [
            "杨利民"
        ],
        "location": "广州市花都区人民法院",
        "defendant_info": [
            {
                "name": "杨利民",
                "gender": "男",
                "birth": "1981年1月15日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第二款第（一）项之规定，判决如下：",
            "一、被告人杨利民犯非法运输珍贵、濒危野生动物罪，判处有期徒刑五年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月25日起至2020年1月24日止），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内缴纳。",
            "期满不缴纳的，强制缴纳）。",
            "二、扣押在案的作案工具手机予以没收（由公安机关执行）。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属"
        },
        "title": "杨利民非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）穗花法刑初字第984号"
    },
    "326": {
        "defendant": [
            "梁龙"
        ],
        "location": "那坡县人民法院",
        "defendant_info": [
            {
                "name": "梁龙",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃国法，打击犯罪，根据被告人在本案中的犯罪事实、性质、情节、认罪态度及对社会危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第六十一条、第六十二条、第四十五条、第四十七条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第二款第（一）项的规定，判决如下：",
            "被告人梁龙犯非法运输珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月15日起至2019年12月14日止。",
            "罚金限于判决生效之日起三十日内一次性缴清，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属"
        },
        "title": "梁龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）那刑初字第7号"
    },
    "327": {
        "defendant": [
            "冯怀兴"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "冯怀兴",
                "gender": "男",
                "birth": "1968年11月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款，第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人冯怀兴犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "二、查获的穿山甲六只、犯罪工具云Ｎ×××**号长安牌轻型普通货车一辆、电子台称一台依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "冯怀兴非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云3103刑初206号"
    },
    "328": {
        "defendant": [
            "黄武发"
        ],
        "location": "普宁市人民法院",
        "defendant_info": [
            {
                "name": "黄武发",
                "gender": "男",
                "birth": "1953年9月11日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款的规定，判决如下：",
            "被告人黄武发犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币五千元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月13日起至2018年2月12日止）。"
        ],
        "species_info": {
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "黄武发非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤5281刑初913号"
    },
    "329": {
        "defendant": [
            "邹学科"
        ],
        "location": "云南省景洪市人民法院",
        "defendant_info": [
            {
                "name": "邹学科",
                "gender": "男",
                "birth": "1978年2月28日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条、第六十八条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人邹学科犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑五年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年3月20日起至2023年3月19日止），并处罚金人民币50000元（限判决生效后十日内缴清）。",
            "二、涉案财物及290件珍贵、濒危野生动物制品，由扣押机关依法收缴。"
        ],
        "species_info": {
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "邹学科非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2801刑初2号"
    },
    "330": {
        "defendant": [
            "徐某"
        ],
        "location": "歙县人民法院",
        "defendant_info": [
            {
                "name": "徐某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，根据被告人徐某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人徐某犯非法收购、出售国家珍贵野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决发生法律效力之日起十日内缴纳。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "徐某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）皖1021刑初191号"
    },
    "331": {
        "defendant": [
            "邓根生"
        ],
        "location": "江西省鹰潭市余江区人民法院",
        "defendant_info": [
            {
                "name": "邓根生",
                "gender": "男",
                "birth": "1977年7月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人邓根生的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条第一款、《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：",
            "被告人邓根生犯非法收购、出售珍贵、濒危野生动物罪罪，判处有期徒刑八个月，并处罚金人民币四千元（已预交）。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月27日起至2020年1月26日止。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "邓根生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0622刑初133号"
    },
    "332": {
        "defendant": [
            "廖碧华"
        ],
        "location": "安溪县人民法院",
        "defendant_info": [
            {
                "name": "廖碧华",
                "gender": "女",
                "birth": "1973年5月12日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会秩序及国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人廖碧华的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第六十四条之规定，判决如下：",
            "一、被告人廖碧华犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月,缓刑一年，并处罚金人民币五千元（已交纳）；、（缓刑考验期限，从判决确定之日起计算）、二、没收被告人廖碧华被扣押的作案工具MEIZU黑色手机一部。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属",
            "林雕": "鸟纲 鹳形目 鹰科 林雕属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "廖碧华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）闽0524刑初1050号"
    },
    "333": {
        "defendant": [
            "杨华文"
        ],
        "location": "广州市荔湾区人民法院",
        "defendant_info": [
            {
                "name": "杨华文",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人杨华文犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，并处罚金五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月23日起至2019年10月22日止。",
            "罚金自本判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库。",
            "二、缴获的珍贵、濒危野生动物、珍贵、濒危野生动物制品及作案工具苹果6手机、华为手机、书刊（详见扣押清单），予以没收（由广州市公安局森林分局执行）。"
        ],
        "species_info": {},
        "title": "杨华文非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0103刑初998号"
    },
    "334": {
        "defendant": [
            "赵阿可"
        ],
        "location": "河口瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "赵阿可",
                "gender": "男",
                "birth": "1994年7月22日",
                "race": "瑶族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第六十四条的规定，判决如下：",
            "一、被告人犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年零六个月，并处罚金人民币10000元（已缴纳）。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年9月27日）。",
            "二、扣押在案的象牙制品18个、野生动物牙齿7颗、虎膏6块、野生动物珠子7颗、牛角串2串、穿山甲鳞片5袋，依法予以没收。",
            "三、扣押在案的苹果手机一部、魅蓝手机一部、MI5手机一部，系作案工具，依法予以没收。",
            "四、扣押在案的戒指一个、人民币3127元、越南盾300千、银行卡3张、钥匙一串、单肩挎包一个，依法退还给被告人赵阿可。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "赵阿可非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2532刑初73号"
    },
    "335": {},
    "336": {
        "defendant": [
            "彭连河"
        ],
        "location": "贵州省贵清镇市人民法院",
        "defendant_info": [
            {
                "name": "彭连河",
                "gender": "男",
                "birth": "1991年3月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条、第六十四条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条之规定，判决如下：",
            "一、被告人彭连河犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币5000元（限判决生效后立即缴纳）。",
            "缓刑考验期从本判决确定之日起计算；、二、查扣的非洲灰鹦鹉1只、亚历山大鹦鹉2只依法没收。"
        ],
        "species_info": {},
        "title": "彭连河非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）黔0181刑初565号"
    },
    "337": {
        "defendant": [
            "李某某"
        ],
        "location": "张家口市桥东区人民法院",
        "defendant_info": [
            {
                "name": "李某某",
                "gender": "男",
                "birth": "1964年2月5日",
                "race": "回族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑事诉讼法》第一百九十五条第三项之规定判决如下：",
            "被告人李某某无罪。"
        ],
        "species_info": {
            "阿穆尔隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "李某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）冀0702刑初108号"
    },
    "338": {
        "defendant": [
            "石国安"
        ],
        "location": "江西省都昌县人民法院",
        "defendant_info": [
            {
                "name": "石国安",
                "gender": "男",
                "birth": "1961年7月29日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人石国安犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币10000元（已缴纳）。",
            "（缓刑考验期自判决确定之日起计算。",
            "被告人石国安应当自本判决发生法律效力之日起十日内，持本判决书到都昌县司法局报到，接受社区矫正。",
            "逾期不报到的，都昌县司法局有权向本院提出撤销缓刑建议并附相关证明材料，建议本院撤销缓刑。"
        ],
        "species_info": {
            "灰胸竹鸡": "鸟纲 鸡形目 雉科 竹鸡属",
            "勺鸡": "鸟纲 鸡形目 雉科 勺鸡属",
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "华南兔": "哺乳纲 兔形目 兔科 兔属"
        },
        "title": "石国安非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0428刑初171号"
    },
    "339": {
        "defendant": [
            "窦坤"
        ],
        "location": "阿尔山市人民法院",
        "defendant_info": [
            {
                "name": "窦坤",
                "gender": "男",
                "birth": "1992年4月5日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上所述，依据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人窦坤犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自本判决生效后十日内缴纳完毕。",
            "二、扣押的熊犬齿53颗、熊趾甲6个、黄羊角10根依法予以没收，由扣押机关予以处理。"
        ],
        "species_info": {
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "窦坤非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）内2202刑初67号"
    },
    "340": {
        "defendant": [
            "高海银"
        ],
        "location": "乌鲁木齐市沙依巴克区人民法院",
        "defendant_info": [
            {
                "name": "高海银",
                "gender": "男",
                "birth": "1973年8月1日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护动物环境资源不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条之规定，判决如下：",
            "一、被告人高海银犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，并处罚金人民币二千元。",
            "（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于本判决生效后十日内缴纳。",
            "二、缴获的金雕制品一件予以没收上缴。"
        ],
        "species_info": {
            "金雕": "鸟纲 鹳形目 鹰科 雕属"
        },
        "title": "高海银非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）新0103刑初1189号"
    },
    "341": {
        "defendant": [
            "杨某某"
        ],
        "location": "漠河县人民法院",
        "defendant_info": [
            {
                "name": "杨某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条一款之规定，判决如下：",
            "被告人杨某某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，并处罚金人民币2000.00元。",
            "（刑期从判决执行之日起计算，判决执行前，先行羁押的，羁押一日折抵刑期一日，即自2014年6月10日起至2015年6月9日止）。"
        ],
        "species_info": {
            "花尾榛鸡": "鸟纲 鸡形目 雉科 榛鸡属",
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "杨某某非法收购珍贵、濒危野生动物、珍贵濒危野生动物制品一案刑事判决书",
        "number": "（2015）漠刑初字第7号"
    },
    "342": {
        "defendant": [
            "孙建村"
        ],
        "location": "宿州市埇桥区人民法院",
        "defendant_info": [
            {
                "name": "孙建村",
                "gender": "男",
                "birth": "1962年1月12日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十一条之规定，判决如下：",
            "被告人孙建村犯非法运输珍贵、濒危野生动物罪，判处有期徒刑十年，罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日起至2027年7月26日止。",
            "罚金限判决生效第二日起十日内缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "孙建村非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）皖1302刑初820号"
    },
    "343": {
        "defendant": [
            "张丽美"
        ],
        "location": "云南省大理市人民法院",
        "defendant_info": [
            {
                "name": "张丽美",
                "gender": null,
                "birth": "1958年9月18日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十一条、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条、第三条之规定，判决如下：",
            "一、被告人张丽美犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑三年，并处罚金人民币30000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决生效之日起三个月内缴纳。",
            "二、扣押在案的野生动物制品予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "野猫": "哺乳纲 食肉目 猫科 猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "獐": "哺乳纲 偶蹄目 鹿科 獐属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "张丽美非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2901刑初84号"
    },
    "344": {
        "defendant": [
            "蔡建局"
        ],
        "location": "尤溪县人民法院",
        "defendant_info": [
            {
                "name": "蔡建局",
                "gender": "男",
                "birth": "1962年2月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十七条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人蔡建局犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元（已预缴）；、（缓刑考验期，从判决确定之日起计算。",
            "缓刑考验期内，依法实行社区矫正。",
            "二、扣押在尤溪县公安局的小麂酮体2件、灵长目动物制品1件，由公安机关依法处理。"
        ],
        "species_info": {
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "蔡建局非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0426刑初87号"
    },
    "345": {
        "defendant": [
            "李某"
        ],
        "location": "江苏省如皋市人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": "男",
                "birth": "1984年12月4日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第六十四条，《中华人民共和国刑事诉讼法》第十五条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人李某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一万元（已缴纳）。",
            "二、海安市公安局自被告人李某处扣押的暹罗鳄二只，予以没收，由该局依法处理。"
        ],
        "species_info": {},
        "title": "李某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0682刑初97号"
    },
    "346": {
        "defendant": [
            "姜波"
        ],
        "location": "苏州市姑苏区人民法院",
        "defendant_info": [
            {
                "name": "姜波",
                "gender": "男",
                "birth": "1982年11月4日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照上述法律条款，并依照《中华人民共和国刑法》第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "被告人姜波犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年八个月，缓刑二年，并处罚金人民币一万五千元（缓刑考验期限自判决确定之日起计算，罚金保证金于判决生效之日予以抵作罚金，并上缴国库）。",
            "服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。",
            "书面上诉的，应提交上诉状正本一份，副本二份。"
        ],
        "species_info": {},
        "title": "姜波非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0508刑初528号"
    },
    "347": {
        "defendant": [
            "迟锴"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "迟锴",
                "gender": "男",
                "birth": "1983年1月7日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人迟锴犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三千元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金自判决生效之日起三十日内缴纳）。",
            "二、随案移送的手机一部予以没收；在案扣押的豹纹陆龟三只、苏卡达陆龟一只由扣押机关北京市公安局森林公安分局予以没收。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "迟锴非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）京0102刑初259号"
    },
    "348": {
        "defendant": [
            "黄某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "黄某",
                "gender": "女",
                "birth": "1982年9月16日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下:一、被告人黄某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限从判决确定之日起计算）二、缴获的珍贵、濒危野生动物制品予以没收。"
        ],
        "species_info": {},
        "title": "黄某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）沪0109刑初625号"
    },
    "349": {
        "defendant": [
            "秦某某"
        ],
        "location": "三江侗族自治县人民法院",
        "defendant_info": [
            {
                "name": "秦某某",
                "gender": "男",
                "birth": "1965年2月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人秦某某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年四个月，并处罚金人民币八千元；、（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月10日起至2019年10月9日。",
            "罚金限于本判决生效后十日内缴纳完毕,期满不缴纳的，强制缴纳。",
            "二、对扣押的34条舟山眼镜蛇（其中活体21条、死体13条）；1条（活体）环纹华游蛇、13条（活体）王锦蛇、20条灰鼠蛇（活体16条、死体4条）、7条（死体）银环蛇、161只活体赫胸蛙、两只活体黄喉拟水龟、1只死体平胸龟，依法予以没收；由扣押单位三江侗族自治县公安局对以上活体的野生动物予以放生，对死体的野生动物予以掩埋。"
        ],
        "species_info": {
            "平胸龟": "爬行纲 龟鳖目 平胸龟科 平胸龟属",
            "黄喉拟水龟": "爬行纲 龟鳖目 淡水龟科 拟水属"
        },
        "title": "秦某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂0226刑初208号"
    },
    "350": {
        "defendant": [
            "陈永香"
        ],
        "location": "云南省龙陵县人民法院",
        "defendant_info": [
            {
                "name": "陈永香",
                "gender": "男",
                "birth": "1966年10月28日",
                "race": "傣族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第十五条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人陈永香犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、查获扣押的铁笼一个，依法予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "陈永香非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0523刑初18号"
    },
    "351": {
        "defendant": [
            "庞广才"
        ],
        "location": "玉林市玉州区人民法院",
        "defendant_info": [
            {
                "name": "庞广才",
                "gender": "男",
                "birth": "1976年11月18日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为严肃国家法律，维护国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人庞广才犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：",
            "被告人庞广才犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年三个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年5月28日起至2020年8月27日止。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "平胸龟": "爬行纲 龟鳖目 平胸龟科 平胸龟属",
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "黄喉拟水龟": "爬行纲 龟鳖目 淡水龟科 拟水属",
            "安布闭壳龟": "爬行纲 龟鳖目 淡水龟科 闭壳龟属",
            "中华花龟": "爬行纲 龟鳖目 淡水龟科 花龟属",
            "锯缘摄龟": "爬行纲 龟鳖目 淡水龟科 锯缘摄龟属",
            "齿缘摄龟": "爬行纲 龟鳖目 淡水龟科 齿缘摄龟属",
            "缅甸陆龟": "爬行纲 龟鳖目 陆龟科 缅甸陆龟属"
        },
        "title": "庞广才非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0902刑初460号"
    },
    "352": {
        "defendant": [
            "魏成明"
        ],
        "location": "云南省大理市人民法院",
        "defendant_info": [
            {
                "name": "魏成明",
                "gender": null,
                "birth": "1953年12月13日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十一条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人魏成明犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币贰万伍仟元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效后三十日内缴纳。",
            "二、扣押在案的毛冠麂头1个、豪猪皮1张、冠豪猪脚3只、豹猫皮1张、白腹锦鸡脚63只，依法予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "野猫": "哺乳纲 食肉目 猫科 猫属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "魏成明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2901刑初34号"
    },
    "353": {
        "defendant": [
            "薛某"
        ],
        "location": "江苏省无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "薛某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款，第七十二条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第十条及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人薛某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币三万五千元（已缴纳）。"
        ],
        "species_info": {},
        "title": "薛某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0205刑初674号"
    },
    "354": {
        "defendant": [
            "李开军"
        ],
        "location": "连云港市海州区人民法院",
        "defendant_info": [
            {
                "name": "李开军",
                "gender": "男",
                "birth": "1953年4月14日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人李开军犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币四千元。",
            "（已缴纳一千五百元）、（缓刑考验期限，从判决确定之日起计算。",
            "剩余罚金于本判决生效后十日内一次性缴纳）"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "李开军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0706刑初82号"
    },
    "355": {
        "defendant": [
            "李江"
        ],
        "location": "连云港市海州区人民法院",
        "defendant_info": [
            {
                "name": "李江",
                "gender": "男",
                "birth": "1973年12月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人李江犯非法收购珍贵、濒危野生动物罪，判处拘役二个月，缓刑三个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "李江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0706刑初81号"
    },
    "356": {},
    "357": {
        "defendant": [
            "何林"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "何林",
                "gender": "男",
                "birth": "1985年4月12日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人何林犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、公安机关从被告人何林处扣押的涉案野生动物制品依法予以没收。"
        ],
        "species_info": {
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "何林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初324号"
    },
    "358": {
        "defendant": [
            "李敬林"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "李敬林",
                "gender": "男",
                "birth": "1953年10月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人李敬林犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、公安机关从被告人李敬林处扣押的涉案野生动物制品依法予以没收。"
        ],
        "species_info": {
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "李敬林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初323号"
    },
    "359": {
        "defendant": [
            "吴文夫"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "吴文夫",
                "gender": "男",
                "birth": "1983年6月2日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第三十七条、第六十七条第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人吴文夫犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、收缴棕色玳瑁制品五个，依法没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "吴文夫非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初115号"
    },
    "360": {
        "defendant": [
            "周廷"
        ],
        "location": "福鼎市人民法院",
        "defendant_info": [
            {
                "name": "周廷",
                "gender": "男",
                "birth": "1988年12月5日",
                "race": "汉族",
                "education_level": "大学专科文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人周廷犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币5000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）"
        ],
        "species_info": {},
        "title": "周廷非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0982刑初424号"
    },
    "361": {
        "defendant": [
            "张晓斌",
            "黄碧云"
        ],
        "location": "常熟市人民法院",
        "defendant_info": [
            {
                "name": "张晓斌",
                "gender": "男",
                "birth": "1984年12月5日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            },
            {
                "name": "黄碧云",
                "gender": "女",
                "birth": "1985年5月27日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人张晓斌犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年八个月，并处罚金人民币一万五千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳）。",
            "二、被告人黄碧云犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七个月，缓刑一年二个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳）。",
            "三、张家港市公安局扣押在案的折衷鹦鹉1只，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "张晓斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0581刑初1524号"
    },
    "362": {
        "defendant": [
            "芦跃伟"
        ],
        "location": "河南省许昌市魏都区人民法院",
        "defendant_info": [
            {
                "name": "芦跃伟",
                "gender": "男",
                "birth": "1965年3月24日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、《中华人民共和国民法通则》第一百三十四条、《中华人民共和国野生动物保护法》第三条、第二十七条、第三十五条、《中华人民共和国侵权责任法》第三条、第十五条之规定，判决如下：",
            "一、被告人芦跃伟犯非法出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效后十日内一次性缴纳）。",
            "二、由被告人芦跃伟赔偿国家资源损失费人民币三万元。"
        ],
        "species_info": {},
        "title": "芦跃伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫1002刑初507号"
    },
    "363": {
        "defendant": [
            "晋海洋"
        ],
        "location": "天津市红桥区人民法院",
        "defendant_info": [
            {
                "name": "晋海洋",
                "gender": "男",
                "birth": "1967年4月24日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人晋海洋犯非法出售珍贵、濒危野生动物制品罪，判处拘役一个月，缓刑二个月，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "所判罚金应于判决生效后一个月内缴纳）。",
            "二、涉案扣押的象牙制品手捻葫芦三件，由公安机关依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "晋海洋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）津0106刑初59号"
    },
    "364": {
        "defendant": [
            "魏成林"
        ],
        "location": "云南省大理市人民法院",
        "defendant_info": [
            {
                "name": "魏成林",
                "gender": "男",
                "birth": "1949年9月2日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第七十二条一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十一条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人魏成林犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币20000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金限判决生效之日起三个月内缴纳。",
            "二、扣押在案的穿山甲制品一件，依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "魏成林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2901刑初33号"
    },
    "365": {
        "defendant": [
            "周杰"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "周杰",
                "gender": "男",
                "birth": "1989年5月26日",
                "race": "土家族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第三款的规定，判决如下：",
            "一、被告人周杰犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金10000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的涉案大壁虎1只（活体）、3只（死体），依法收缴。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "周杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2823刑初277号"
    },
    "366": {
        "defendant": [
            "刘佛灵"
        ],
        "location": "寻乌县人民法院",
        "defendant_info": [
            {
                "name": "刘佛灵",
                "gender": "男",
                "birth": "1995年4月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第一款的规定，并经本院审判委员会讨论决定，判决如下：",
            "被告人刘佛灵犯非法收购珍贵野生动物罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效后十天内缴清。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "刘佛灵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）寻刑初字第175号"
    },
    "367": {
        "defendant": [
            "曾建雄"
        ],
        "location": "广州市花都区人民法院",
        "defendant_info": [
            {
                "name": "曾建雄",
                "gender": "男",
                "birth": "1986年11月16日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人曾建雄犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑七个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金五千元（罚金自本判决发生法律效力之次日起一个月内向本院缴纳。",
            "期满不缴纳的，强制缴纳）。"
        ],
        "species_info": {
            "胭脂鱼": "鱼纲 鲤形目 胭脂鱼科 胭脂鱼属"
        },
        "title": "曾建雄非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0114刑初734号"
    },
    "368": {},
    "369": {},
    "370": {
        "defendant": [
            "李林"
        ],
        "location": "北流市人民法院",
        "defendant_info": [
            {
                "name": "李林",
                "gender": "男",
                "birth": "1987年1月18日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人李林犯罪的事实，犯罪的性质、情节和对于社会的危害程度以及认罪态度，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款的规定，判决如下：",
            "被告人李林犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月2日起至2018年12月1日止。",
            "所并处的罚金限于判决生效后第二日起一个月内一次性缴纳。",
            "逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "李林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）桂0981刑初399号"
    },
    "371": {
        "defendant": [
            "杨文辉"
        ],
        "location": "温州市鹿城区人民法院",
        "defendant_info": [
            {
                "name": "杨文辉",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条第二款第（一）项之规定，判决如下：",
            "被告人杨文辉犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币50000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2014年3月4日起至2024年3月3日止。",
            "罚金限本判决生效之日起十日内缴纳。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "杨文辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）温鹿刑初字第1088号"
    },
    "372": {
        "defendant": [
            "张×1"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "张×1",
                "gender": "男",
                "birth": "1996年4月2日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人张×1犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已交纳。"
        ],
        "species_info": {},
        "title": "张尧非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一案",
        "number": "（2016）京0102刑初662号"
    },
    "373": {
        "defendant": [
            "李某甲"
        ],
        "location": "马关县人民法院",
        "defendant_info": [
            {
                "name": "李某甲",
                "gender": "男",
                "birth": "1987年5月27日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据本案的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人李某甲犯非法运输珍贵野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金5000元（已缴纳）。",
            "缓刑考验期限从判决确定之日起计算。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "李某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2625刑初17号"
    },
    "374": {
        "defendant": [
            "周传香"
        ],
        "location": "曲靖市麒麟区人民法院",
        "defendant_info": [
            {
                "name": "周传香",
                "gender": "女",
                "birth": "1985年11月14日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款之规定，判决如下：",
            "被告人周传香犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决书确定之日起计算。",
            "罚金已交纳）。"
        ],
        "species_info": {
            "鹩哥": "鸟纲 雀形目 椋鸟科 鹩哥属"
        },
        "title": "周传香非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0302刑初908号"
    },
    "375": {
        "defendant": [
            "段学义"
        ],
        "location": "奇台县人民法院",
        "defendant_info": [
            {
                "name": "段学义",
                "gender": "男",
                "birth": "1963年8月19日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，为维护国家对野生动物资源保护及其管理制度贯彻执行，根据被告人所实施的行为造成的危害后果，出售野生动物制品的价值，认罪态度，悔罪表现等情节，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、最高人民法院最高人民检察院、司法部《关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第九条之规定，判决如下：",
            "被告人段学义犯非法收购、出售珍贵野生动物制品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金4000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金限本判决生效后次日起三十日内向本院缴纳）。"
        ],
        "species_info": {
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "北山羊": "哺乳纲 偶蹄目 牛科 山羊属"
        },
        "title": "段学义非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新2325刑初267号"
    },
    "376": {},
    "377": {
        "defendant": [
            "张浩"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "张浩",
                "gender": "男",
                "birth": "1974年4月20日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人张浩犯非法出售珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑四个月，并处罚金人民币2000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决生效后三个月内缴纳）。",
            "二、收缴赃物象牙制品207件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张浩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）津0101刑初363号"
    },
    "378": {
        "defendant": [
            "徐胤杰"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "徐胤杰",
                "gender": null,
                "birth": "1978年5月25日",
                "race": "汉族",
                "education_level": "被告人徐胤杰,男,1978年5月25日出生于辽宁省沈阳市,汉族,初中文化,无职业,住辽宁省沈阳市沈北新区",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第三十七条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人徐胤杰犯非法出售珍贵、濒危野生动物制品罪，免于刑事处罚；、二、收缴赃物象牙制品1件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "徐胤杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初163号"
    },
    "379": {
        "defendant": [
            "胡志钢"
        ],
        "location": "绍兴市柯桥区人民法院",
        "defendant_info": [
            {
                "name": "胡志钢",
                "gender": "男",
                "birth": "1976年11月4日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款和第三款、第六十四条之规定，判决如下：",
            "一、被告人胡志钢犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一万元（缓刑考验期限，从判决确定之日起计算。",
            "罚金限在判决生效后五日内缴纳）；、二、暂存于绍兴市公安局森林警察支队的华为牌手机一部和人民币二万五千八百元，其中手机发还给被告人胡志钢，二万五千七百十二元予以没收，均由绍兴市公安局森林警察支队负责处理，余款抵作被告人胡志钢的罚金。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "胡志钢非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）浙0603刑初379号"
    },
    "380": {
        "defendant": [
            "程某"
        ],
        "location": "歙县人民法院",
        "defendant_info": [
            {
                "name": "程某",
                "gender": "女",
                "birth": "1993年3月16日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人程某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第十八条第三款、第六十七条第一款、第五十二条和第六十一条之规定，判决如下：",
            "被告人程某犯非法收购、出售珍贵野生动物罪，判处有期徒刑五年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算；罚金于本判决生效之日起三日内缴纳。"
        ],
        "species_info": {
            "勺鸡": "鸟纲 鸡形目 雉科 勺鸡属",
            "鸳鸯": "鸟纲 雁形目 鸭科 鸳鸯属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "程某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）皖1021刑初188号"
    },
    "381": {
        "defendant": [
            "魏平"
        ],
        "location": "东莞市第三人民法院",
        "defendant_info": [
            {
                "name": "魏平",
                "gender": "男",
                "birth": "1969年2月5日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人魏平的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款的规定，判决如下：",
            "被告人魏平犯非法出售珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑六个月，并处罚金人民币10000元（缓刑考验期限，从判决确定之日起计算；罚金从本判决生效之日起三十日内向本院缴纳，上缴国库）。"
        ],
        "species_info": {},
        "title": "魏平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤1973刑初1213号"
    },
    "382": {
        "defendant": [
            "占鸿"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "占鸿",
                "gender": "女",
                "birth": "1990年2月25日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条的规定，判决如下：",
            "一、被告人占鸿犯非法运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处拘役五个月，并处罚金人民币15000元（罚金应于本判决生效之日起十日内缴纳）。",
            "（刑期从实际执行之日起计算）。",
            "二、扣押在案的红珊瑚225.3895克，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "占鸿非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0921刑初243号"
    },
    "383": {
        "defendant": [
            "汤英豪"
        ],
        "location": "台山市人民法院",
        "defendant_info": [
            {
                "name": "汤英豪",
                "gender": "男",
                "birth": "1985年8月3日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第六十四条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人汤英豪犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年，并处罚金10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的物品（详见扣押清单），由扣押机关台山市公安局依法处理。"
        ],
        "species_info": {
            "小灵猫": "哺乳纲 食肉目 灵猫科 小灵猫属"
        },
        "title": "汤英豪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0781刑初46号"
    },
    "384": {
        "defendant": [
            "严加福"
        ],
        "location": "赤壁市人民法院",
        "defendant_info": [
            {
                "name": "严加福",
                "gender": "男",
                "birth": "1947年11月27日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款之规定，判决如下：",
            "被告人严加福犯非法收购、运输、出售珍贵野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金三千元（已缴纳）。",
            "（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "鸳鸯": "鸟纲 雁形目 鸭科 鸳鸯属"
        },
        "title": "严加福非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鄂1281刑初233号"
    },
    "385": {
        "defendant": [
            "李继云"
        ],
        "location": "云南省丘北县人民法院",
        "defendant_info": [
            {
                "name": "李继云",
                "gender": "男",
                "birth": "1968年6月19日",
                "race": "壮族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人犯罪情节，认罪态度及对社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人李继云犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，宣告缓刑一年。",
            "并处罚金人民币2000元。",
            "缓刑考验期自判决确定之日起计算。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "李继云非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2626刑初313号"
    },
    "386": {
        "defendant": [
            "牛某某"
        ],
        "location": "济源市人民法院",
        "defendant_info": [
            {
                "name": "牛某某",
                "gender": "男",
                "birth": "1985年6月15日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下：",
            "一、被告人牛某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金5000元。",
            "（已缴纳）、缓刑考验期限从判决确定之日起计算。",
            "二、暂扣在济源市森林公安局的作案工具手钳2把、铁丝20米、防腐药品10包等及涉案珍贵、濒危野生动物制品予以没收，由扣押机关上缴国库。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "阿穆尔隼": "鸟纲 鹳形目 隼科 隼属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "牛某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫9001刑初157号"
    },
    "387": {
        "defendant": [
            "黄某某"
        ],
        "location": "天等县人民法院",
        "defendant_info": [
            {
                "name": "黄某某",
                "gender": "男",
                "birth": "1981年5月3日",
                "race": "壮族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人黄某某犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十七条第三款的规定，判决如下：",
            "被告人黄某某犯非法运输珍贵、濒危野生动物罪，判处拘役四个月，并处罚金人民币2000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月12日起至2018年1月11日止。",
            "罚金限于本判决生效后30日内缴纳，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "黄某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1425刑初128号"
    },
    "388": {
        "defendant": [
            "支田武"
        ],
        "location": "广东省广州市荔湾区人民法院",
        "defendant_info": [
            {
                "name": "支田武",
                "gender": "女",
                "birth": "1976年8月28日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "一、被告人支田武犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币三千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金自本判决发生法律效力的第二日起十日内，一次性向本院缴纳，上缴国库。",
            "二、缴获的野生动物（详见扣押清单），予以没收（由广州市公安局荔湾区分局执行）。"
        ],
        "species_info": {},
        "title": "支田武非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0103刑初95号"
    },
    "389": {
        "defendant": [
            "张某青"
        ],
        "location": "广东省英德市人民法院",
        "defendant_info": [
            {
                "name": "张某青",
                "gender": "女",
                "birth": "1968年7月25日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款之规定，判决如下：",
            "被告人张某青犯非法出售珍贵野生动物罪，判处拘役四个月，并处罚金人民币二千元。",
            "（罚金限于本判决生效之日起一个月内缴纳，刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2019年4月17日起至2019年8月16日止。"
        ],
        "species_info": {
            "小鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属"
        },
        "title": "张某青非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤1881刑初317号"
    },
    "390": {
        "defendant": [
            "陆某"
        ],
        "location": "南宁市西乡塘区人民法院",
        "defendant_info": [
            {
                "name": "陆某",
                "gender": "男",
                "birth": "1957年5月17日",
                "race": "壮族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十三条、第六十七条第三款之规定，判决如下：",
            "被告人陆某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月13日起至2015年9月12日止。",
            "罚金于本判决生效后十日内缴纳，期满不缴纳，强制缴纳。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "灰背鸫": "鸟纲 雀形目 鹟科 鸫属"
        },
        "title": "陆某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）西刑初字第389号"
    },
    "391": {
        "defendant": [
            "冯强"
        ],
        "location": "旺苍县人民法院",
        "defendant_info": [
            {
                "name": "冯强",
                "gender": "男",
                "birth": "1980年4月8日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条的规定，判决如下：",
            "被告人冯强犯非法猎捕珍贵、濒危野生动物罪、非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，宣告缓刑一年六个月，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "冯强犯非法猎捕杀害珍贵濒危野生动物制品罪、非法出售珍贵濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）川0821刑初173号"
    },
    "392": {
        "defendant": [
            "石志祥"
        ],
        "location": "湖北省房县人民法院",
        "defendant_info": [
            {
                "name": "石志祥",
                "gender": null,
                "birth": "1997年12月18日",
                "race": "汉族",
                "education_level": "被告人石志祥,男,1997年12月18日出生于湖北省房县,公、民身份号码,汉族,中专文化,务农,户籍所、在地房县城关镇下西关3组3号,现住房县军店镇中村村",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第七十二条第一款，第七十三条第一款，第六十四条之规定，判决如下：",
            "一、被告人石志祥犯非法出售珍贵、濒危野生动物制品罪。",
            "判处拘役四个月，缓刑六个月，并处罚金人民币1000元。",
            "（缓刑考验期限，从判决确定之日起计算）。",
            "二、扣押在案的两只鹰腿爪由侦办机关予以没收。"
        ],
        "species_info": {
            "白腹鹞": "鸟纲 鹳形目 鹰科 鹞属"
        },
        "title": "石志祥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂0325刑初93号"
    },
    "393": {
        "defendant": [
            "杨俊"
        ],
        "location": "苍南县人民法院",
        "defendant_info": [
            {
                "name": "杨俊",
                "gender": "男",
                "birth": "1991年10月17日",
                "race": "侗族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（一）项之规定，判决如下：",
            "一、被告人杨俊犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币10000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月25日起至2023年9月24日止。",
            "罚金限于本判决生效之日起十日内缴纳）。",
            "二、扣押的太阳锥尾鹦鹉10只（活禽）、黄边锥尾鹦鹉143只（活禽）、和尚鹦鹉9只（活禽），由查扣机关苍南县公安局依法处理。",
            "随案移送的vivo牌X9S型手机1部，予以没收。",
            "三、被告人杨俊违法所得人民币5340元，予以追缴，上缴国库。"
        ],
        "species_info": {},
        "title": "杨俊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）浙0327刑初83号"
    },
    "394": {},
    "395": {
        "defendant": [
            "赵某某"
        ],
        "location": "个旧市人民法院",
        "defendant_info": [
            {
                "name": "赵某某",
                "gender": "男",
                "birth": "1994年2月27日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七第一款、第五十二条、第五十三条第一款、第七十二条、第七十三条第二款、第三款、第七十六条的规定，判决如下：",
            "被告人赵某某犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年，并处罚金人民币20000元（罚金已缴纳）。",
            "依法实行社区矫正。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "赵某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2501刑初30号"
    },
    "396": {
        "defendant": [
            "黄兴灿"
        ],
        "location": "澜沧拉祜族自治县人民法院",
        "defendant_info": [
            {
                "name": "黄兴灿",
                "gender": "男",
                "birth": "1958年5月8日",
                "race": "哈尼族",
                "education_level": "小学一年级文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下：",
            "一、被告人黄兴灿犯非法出售珍贵、频危野生动物制品罪，判处拘役二个月，缓刑四个月，并处罚金1000元人民币。",
            "（缓刑考验期限，从判决确定之日起计算；罚金限于判决生效后十日内缴纳）、二、重0.45千克的国家二级保护动物穿山甲的完整皮张一张（含甲片，现存于澜沧县森林公安局），予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "黄兴灿非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0828刑初6号"
    },
    "397": {
        "defendant": [
            "游某某"
        ],
        "location": "江苏省无锡市南长区人民法院",
        "defendant_info": [
            {
                "name": "游某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第二款之规定，判决如下：",
            "一、被告人游某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年8月10日起至2018年1月24日止），并处罚金人民币五千元（于本判决生效后十日内缴纳）。",
            "二、查获的珍贵、濒危野生动物制品象牙7只、犀牛角3只和犀牛角杯1只，予以没收，上缴国库。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "游某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2012）南环刑初字第0001号"
    },
    "398": {
        "defendant": [
            "胡修良"
        ],
        "location": "福州市仓山区人民法院",
        "defendant_info": [
            {
                "name": "胡修良",
                "gender": "男",
                "birth": "1990年6月23日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三\ufffd\ufffd、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下：",
            "一、被告人胡修良犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）、二、在案扣押的作案工具华为牌手机一部及苹果牌手机一部，予以没收，由扣押单位福州市公安局仓山分局上缴国库。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "胡修良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0104刑初672号"
    },
    "399": {
        "defendant": [
            "杜晓荣"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "杜晓荣",
                "gender": "女",
                "birth": "1993年10月25日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人杜晓荣犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金限判决生效之日一次缴纳。",
            "二、在案扣押的涉案物品，依法予以没收。"
        ],
        "species_info": {
            "灰头鹦鹉": "鸟纲 鹦形目 鹦鹉科 鹦鹉属"
        },
        "title": "杜晓荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初351号"
    },
    "400": {
        "defendant": [
            "张某"
        ],
        "location": "常州市武进区人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃法制，惩治罪犯，保护自然环境资源不受破坏，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第六十四条、第七十二条第一、三款、第七十三条第二、三款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人张某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元（已预缴）。",
            "（缓刑考验期从判决确定之日起计算）、二、查获的1条高冠变色龙予以没收。"
        ],
        "species_info": {},
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0412刑初1168号"
    },
    "401": {
        "defendant": [
            "龙寿建"
        ],
        "location": "墨江哈尼族自治县人民法院",
        "defendant_info": [
            {
                "name": "龙寿建",
                "gender": "男",
                "birth": "1971年1月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人龙寿建犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五千元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金限本判决生效后立即缴纳。",
            "二、扣押的黑熊脚掌二只依法予以没收。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "龙寿建非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0822刑初208号"
    },
    "402": {
        "defendant": [
            "罗文"
        ],
        "location": "墨江哈尼族自治县人民法院",
        "defendant_info": [
            {
                "name": "罗文",
                "gender": "男",
                "birth": "1972年9月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人罗文犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三千元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金限本判决生效后三十日内缴清。",
            "二、扣押的黑熊脚掌一只依法予以没收。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "罗文非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0822刑初66号"
    },
    "403": {
        "defendant": [
            "丘学铜"
        ],
        "location": "长汀县人民法院",
        "defendant_info": [
            {
                "name": "丘学铜",
                "gender": "男",
                "birth": "1949年2月10日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人丘学铜犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款和《最高人民法院》第一条、第二条之规定，判决如下：",
            "被告人丘学铜犯非法出售珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币六千元（罚金已预缴）。",
            "（缓刑考验期限，从判决确定之日起计算，罚金于判决生效之日缴纳）"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "丘学铜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0821刑初217号"
    },
    "404": {
        "defendant": [
            "鲍安端"
        ],
        "location": "云南省沧源佤族自治县人民法院",
        "defendant_info": [
            {
                "name": "鲍安端",
                "gender": "女",
                "birth": "1978年12月5日",
                "race": "佤族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "鲍安端认罪认罚,根据法律规定,从宽处理.据此，根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第二款第（一）项的规定，判决如下：",
            "被告人鲍安端犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金30000元人民币（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年9月6日起至2029年9月5日止，罚金待判决生效后缴纳）。"
        ],
        "species_info": {
            "大拟啄木鸟": "鸟纲 䴕形目 拟啄木鸟科 拟啄木属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "绿翅金鸠": "鸟纲 鸽形目 鸠鸽科 金鸠属",
            "黑冠黄鹎": "鸟纲 雀形目 鹎科 鹎属",
            "黄腹冠鹎": "鸟纲 雀形目 鹎科 冠鹎属",
            "绿翅短脚鹎": "鸟纲 雀形目 鹎科 短脚鹎属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "印支松鼠": "哺乳纲 啮齿目 松鼠科 丽松鼠属",
            "橙腹长吻松鼠": "哺乳纲 啮齿目 松鼠科 长吻松鼠属"
        },
        "title": "鲍安端非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0927刑初1号"
    },
    "405": {
        "defendant": [
            "马伟"
        ],
        "location": "吴忠市利通区人民法院",
        "defendant_info": [
            {
                "name": "马伟",
                "gender": "男",
                "birth": "1988年3月13日",
                "race": "回族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为了保护国家环境资源，维护国家对野生动物资源的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条规定，判决如下：",
            "一、被告人马伟犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元（已缴纳）；、（缓刑考验期，从判决确定之日起计算。",
            "二、违法所得150元，予以没收，上缴国库；、三、作案工具:黑色”三星”牌SM-W2015手机一部（串号:355XXXXXXXX7640）予以没收。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "马伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）吴利刑初字第329号"
    },
    "406": {
        "defendant": [
            "覃涛"
        ],
        "location": "安岳县人民法院",
        "defendant_info": [
            {
                "name": "覃涛",
                "gender": "男",
                "birth": "1996年7月19日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此,根据本案事实、性质、情节和社会危害后果，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第二十三条、第六十四条、第五十二条、第七十二条第一款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人覃涛犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币二千元；、（缓刑考验期限从判决确定之日起计算。",
            "罚金限在本判决生效之日起十日内缴纳。",
            "二、对公安机关扣押的手机一部予以没收。"
        ],
        "species_info": {
            "灰背隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "覃涛非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川2021刑初221号"
    },
    "407": {
        "defendant": [
            "张某"
        ],
        "location": "桐梓县人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": null,
                "birth": "2016年6月17日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条的规定，判决如下：",
            "被告人张某犯非法收购、出售珍贵野生动物罪，判处拘役六个月，缓刑六个月，并处罚金三千元。",
            "（缓刑考验期从判决确定之日起计算，罚金限判决生效后三个月内缴纳）。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）黔0322刑初273号"
    },
    "408": {
        "defendant": [
            "袁云江"
        ],
        "location": "云南省永善县人民法院",
        "defendant_info": [
            {
                "name": "袁云江",
                "gender": "男",
                "birth": "1989年11月01日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人袁云江非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币2000元。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "袁云江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0625刑初187号"
    },
    "409": {},
    "410": {
        "defendant": [
            "梁某"
        ],
        "location": "广宁县人民法院",
        "defendant_info": [
            {
                "name": "梁某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第六十七条第三款、第五十二条、第五十三条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，案经本院审判委员会讨论决定，判决如下：",
            "被告人梁某犯非法收购珍贵、濒危野生动物罪，判处拘役三个月，缓刑四个月，并处罚金人民币5000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "梁某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤1223刑初55号"
    },
    "411": {
        "defendant": [
            "赵兴平"
        ],
        "location": "乳源瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "赵兴平",
                "gender": "男",
                "birth": "1993年12月6日",
                "race": "瑶族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "经本院审判委员会讨论决定，根据被告人赵兴平的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第四十五条、第五十二条、第六十一条、第六十四条、第七十二条第一款、第七十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人赵兴平犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "藏酋猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "赵兴平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0232刑初13号"
    },
    "412": {
        "defendant": [
            "蒋诚"
        ],
        "location": "徐州铁路运输法院",
        "defendant_info": [
            {
                "name": "蒋诚",
                "gender": "男",
                "birth": "1983年11月19日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，为保护珍贵、濒危野生动物，惩罚破坏野生动物资源犯罪，根据被告人蒋诚的犯罪事实、性质、情节和对社会的危害后果及其认罪、悔罪表现，依据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款，《中华人民共和国刑事诉讼法》第十五条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条以及最高人民法院《关于适用财产刑若干问题的规定》第二条之规定，判决如下：",
            "一、被告人蒋诚犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币65000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金于判决生效之日起一个月内缴纳。",
            "二、被告人蒋诚退缴的违法所得人民币1720元，予以没收，由扣押机关徐州市公安局云龙分局上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "蒋诚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏8601刑初59号"
    },
    "413": {
        "defendant": [
            "张刚"
        ],
        "location": "江阴市人民法院",
        "defendant_info": [
            {
                "name": "张刚",
                "gender": "男",
                "birth": "1988年3月3日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人张刚犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。",
            "二、扣押在案的7件象牙制品予以没收。",
            "三、继续追缴被告人张刚违法所得人民币2700元，予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张刚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初252号"
    },
    "414": {
        "defendant": [
            "符亚伍"
        ],
        "location": "东方市人民法院",
        "defendant_info": [
            {
                "name": "符亚伍",
                "gender": "女",
                "birth": "1968年10月29日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第四十七条、第六十一条、第五十二条、第五十三条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条之规定，判决如下：",
            "被告人符亚伍犯非法收购珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币8000元。",
            "（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先前已羁押的8日，即自2016年12月20日起至2021年12月11日止。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "珠颈斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属"
        },
        "title": "符亚伍非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）琼9007刑初232号"
    },
    "415": {
        "defendant": [
            "吴天荣"
        ],
        "location": "湖北省神农架林区人民法院",
        "defendant_info": [
            {
                "name": "吴天荣",
                "gender": "女",
                "birth": "1967年2月23日",
                "race": "汉族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人吴天荣犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自本判决生效后十日内缴清。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "吴天荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）鄂9021刑初42号"
    },
    "416": {
        "defendant": [
            "罗小华"
        ],
        "location": "遂川县人民法院",
        "defendant_info": [
            {
                "name": "罗小华",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条之规定，判决如下：",
            "被告人罗小华犯非法收购珍贵野生动物罪，判处拘役一个月，并处罚金人民币五千元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "）。"
        ],
        "species_info": {
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "罗小华犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）赣0827刑初190号"
    },
    "417": {
        "defendant": [
            "张玉凤"
        ],
        "location": "开封市龙亭区人民法院",
        "defendant_info": [
            {
                "name": "张玉凤",
                "gender": "女",
                "birth": "1948年1月1日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款之规定，判决如下：",
            "被告人张玉凤犯非法出售珍贵野生动物罪，判处拘役五个月，缓刑八个月，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效后十日内向本院缴清。"
        ],
        "species_info": {
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "张玉凤非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫0202刑初172号"
    },
    "418": {
        "defendant": [
            "卫某"
        ],
        "location": "江苏省南京市玄武区人民法院",
        "defendant_info": [
            {
                "name": "卫某",
                "gender": "男",
                "birth": "1989年8月19日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，六十七条三款，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第五十三条，第六十四条之规定判决如下：",
            "一、被告人卫某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑二年三个月，缓刑二年六个月，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效之日起一个月内缴纳。",
            "二、被告人卫某的违法所得予以追缴。",
            "三、扣押涉案的珍贵、濒危野生动物予以没收。"
        ],
        "species_info": {},
        "title": "卫某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0102刑初149号"
    },
    "419": {
        "defendant": [
            "余某"
        ],
        "location": "兴山县人民法院",
        "defendant_info": [
            {
                "name": "余某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人余某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币4000.00元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、公安机关扣押的违法所得2800.00元予以追缴，上缴国库。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "余某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）鄂0526刑初91号"
    },
    "420": {
        "defendant": [
            "丹巴"
        ],
        "location": "云南省香格里拉市人民法院",
        "defendant_info": [
            {
                "name": "丹巴",
                "gender": "男",
                "birth": "1982年10月8日",
                "race": "藏族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第一款、第七十二条、第七十三条第一、三款、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第十五条、第二百四十五条之规定，判决如下：",
            "一、被告人丹巴犯非法收购珍贵、濒危野生动物制品罪，判处拘役三个月，宣告缓刑六个月，并处罚金人民币3000.00元。",
            "（缓刑考验期限从本判决确定之日起计算。",
            "罚金在本判决生效后第二日起十日内一次性缴纳。",
            "二、视听资料:光盘三张随案作证据使用；本案涉案物品马麝牙齿制品1件，依法予以没收，由扣押机关香格里拉市森林公安局依照相关规定处理。"
        ],
        "species_info": {
            "马麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "丹巴非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3401刑初102号"
    },
    "421": {
        "defendant": [
            "李辉"
        ],
        "location": "长兴县人民法院",
        "defendant_info": [
            {
                "name": "李辉",
                "gender": "男",
                "birth": "1993年10月23日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第七十三条第一款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人李辉犯非法收购珍贵、濒危野生动物罪，判处拘役一个月，缓刑二个月，并处罚金一千元。",
            "（缓刑考验期从判决确定之日起计算；罚金限本判决生效后一个月内缴纳）。",
            "被告人李辉回到社区后，应当遵守法律法规，服从监督管理，接受教育，完成公益劳动，做一名有益于社会的公民。"
        ],
        "species_info": {
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "李辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）浙0522刑初853号"
    },
    "422": {
        "defendant": [
            "石伟水"
        ],
        "location": "兰溪市人民法院",
        "defendant_info": [
            {
                "name": "石伟水",
                "gender": "男",
                "birth": "1968年6月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为严肃国法，防止破坏野生动物资源，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条第一款的规定，判决如下：",
            "被告人石伟水犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金人民币二千元（罚金限判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "石伟水非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0781刑初311号"
    },
    "423": {
        "defendant": [
            "梁邦乐"
        ],
        "location": "山东省郓城县人民法院",
        "defendant_info": [
            {
                "name": "梁邦乐",
                "gender": "男",
                "birth": "1999年11月4日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人梁邦乐犯非法收购珍贵野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "梁邦乐非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鲁1725刑初438号"
    },
    "424": {
        "defendant": [
            "陈某某"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "陈某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人陈某某犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金人民币20000元。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "陈某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云2801刑初544号"
    },
    "425": {
        "defendant": [
            "刘某甲"
        ],
        "location": "涞源县人民法院",
        "defendant_info": [
            {
                "name": "刘某甲",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综合被告人认罪悔罪态度、犯罪情节、社会影响，依据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十八条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款（一）项之规定，判决如下：",
            "一、被告人刘某甲犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币5000元。",
            "缓刑的考验期限从判决确定之日起计算。",
            "罚金于本判决生效之日起十日内缴纳。",
            "二、对扣押在涞源县森林公安局的共计24只野生动物（死体）予以没收，由扣押机关依据相关规定依法处理。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "草原雕": "鸟纲 鹳形目 鹰科 雕属"
        },
        "title": "刘某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）冀0630刑初72号"
    },
    "426": {
        "defendant": [
            "罗岸"
        ],
        "location": "河池市金城江区人民法院",
        "defendant_info": [
            {
                "name": "罗岸",
                "gender": "男",
                "birth": "1978年2月16日",
                "race": "壮族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃国法，维护国家对野生动物资源的管理制度，打击刑事犯罪，根据被告人罗岸犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人罗岸犯非法出售珍贵、濒危野生动物罪，判处拘役五个月，并处罚金人民币一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2018年2月9日起至2018年7月8日止。",
            "罚金限在判决生效之日起一个月内缴纳，期满不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属"
        },
        "title": "罗岸非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂1202刑初116号"
    },
    "427": {
        "defendant": [
            "李红珍"
        ],
        "location": "云南省墨江哈尼族自治县人民法院",
        "defendant_info": [
            {
                "name": "李红珍",
                "gender": "女",
                "birth": "1961年11月19日",
                "race": "哈尼族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款之规定、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条的规定，判决如下：",
            "被告人李红珍犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决生效之日缴纳。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "李红珍非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0822刑初108号"
    },
    "428": {
        "defendant": [
            "王祥伟"
        ],
        "location": "博白县人民法院",
        "defendant_info": [
            {
                "name": "王祥伟",
                "gender": "男",
                "birth": "1988年3月7日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人王祥伟的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条和《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：",
            "被告人王祥伟犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年，并处罚金人民币八千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日,即自2018年5月19日起至2020年5月18日止。",
            "罚金在本判决生效后一个月内一次缴纳，期满不缴纳的，强制缴纳。",
            "）"
        ],
        "species_info": {},
        "title": "王祥伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂0923刑初488号"
    },
    "429": {
        "defendant": [
            "李山梅"
        ],
        "location": "海口市龙华区人民法院",
        "defendant_info": [
            {
                "name": "李山梅",
                "gender": "男",
                "birth": "1969年12月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "经本院审判委员会讨论决定，依照《最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释》第三百八十九条第一款第（三）项的规定，判决如下：",
            "一、撤销本院（2013）龙刑初字第504号刑事判决；、二、原审被告人李山梅无罪。"
        ],
        "species_info": {
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "李山梅非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪再审刑事判决书",
        "number": "（2017）琼0106刑再4号"
    },
    "430": {},
    "431": {
        "defendant": [
            "董保星"
        ],
        "location": "通辽市科尔沁区人民法院",
        "defendant_info": [
            {
                "name": "董保星",
                "gender": "男",
                "birth": "1990年4月27日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第七十二条第一款、第三款之规定，判决如下：",
            "一、被告人董保星犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑八个月缓刑一年六个月，并处罚金人民币五千元。",
            "（缓刑考验期从判决确定之日起计算，所处罚金已缴纳。",
            "二、对作案工具白色编织袋、黑色VIVO牌手机予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "董保星非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）内0502刑初14号"
    },
    "432": {
        "defendant": [
            "曾水保"
        ],
        "location": "江西省新干县人民法院",
        "defendant_info": [
            {
                "name": "曾水保",
                "gender": "男",
                "birth": "1960年11月4日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第十五条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款之规定，判决如下：",
            "被告人曾水保犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币贰万元（已缴）；、（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "曾水保非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0824刑初168号"
    },
    "433": {
        "defendant": [
            "何某"
        ],
        "location": "江阴市人民法院",
        "defendant_info": [
            {
                "name": "何某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人何某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。",
            "二、查获的38尾大鲵予以没收。"
        ],
        "species_info": {},
        "title": "何某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）澄环刑初字第0002号"
    },
    "434": {
        "defendant": [
            "韦东教"
        ],
        "location": "柳州市鱼峰区人民法院",
        "defendant_info": [
            {
                "name": "韦东教",
                "gender": "男",
                "birth": "1964年9月16日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十一条、第六十二条、第六十七条第三款、第七十二条、第七十三条第二款及第三款之规定，判决如下：",
            "被告人韦东教犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币一万元。",
            "（缓刑考验期从本判决确定之日起计算；罚金已缴纳。",
            "）"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "韦东教非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）桂0203刑初568号"
    },
    "435": {},
    "436": {
        "defendant": [
            "陈春明"
        ],
        "location": "湖南省江永县人民法院",
        "defendant_info": [
            {
                "name": "陈春明",
                "gender": "男",
                "birth": "1969年2月4日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条，第五十三条第一款之规定，判决如下：",
            "被告人陈春明犯非法出售珍贵、濒危野生动物罪，判处拘役五个月，缓刑五个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决生效后十日内缴纳。",
            "）"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "陈春明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）湘1125刑初167号"
    },
    "437": {
        "defendant": [
            "黄某"
        ],
        "location": "上海市杨浦区人民法院",
        "defendant_info": [
            {
                "name": "黄某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一、三款，第七十三条第二、三款，第六十四条之规定，判决如下：",
            "一、被告人黄某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币三千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决发生法律效力之日起十日内向本院缴纳。",
            "黄某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。",
            "二、查获的暹罗鳄一条予以没收。"
        ],
        "species_info": {},
        "title": "黄某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）杨刑初字第190号"
    },
    "438": {
        "defendant": [
            "黄汉胜"
        ],
        "location": "宁都县人民法院",
        "defendant_info": [
            {
                "name": "黄汉胜",
                "gender": "男",
                "birth": "1959年1月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "现依照《中华人民共和国刑法》第三百四十一条、第五十二条、第七十二条第一款、第七十三条第二款及第三款之规定，判决如下：",
            "被告人黄汉胜犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。",
            "（缓刑考验期限从判决确定之日起计算）"
        ],
        "species_info": {},
        "title": "黄汉胜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）赣0730刑初249号"
    },
    "439": {},
    "440": {
        "defendant": [
            "拉某"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "拉某",
                "gender": "男",
                "birth": null,
                "race": "哈尼族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人拉某犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金人民币15000元。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "野猫": "哺乳纲 食肉目 猫科 猫属",
            "金猫": "哺乳纲 食肉目 猫科 纹猫属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "巨松鼠": "哺乳纲 啮齿目 松鼠科 巨松鼠属",
            "中华竹鼠": "哺乳纲 啮齿目 鼹型鼠科 竹鼠属"
        },
        "title": "拉某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云2801刑初563号"
    },
    "441": {
        "defendant": [
            "马某"
        ],
        "location": "临夏县人民法院",
        "defendant_info": [
            {
                "name": "马某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第七十二条之规定，判决如下：",
            "被告人马某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "马某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪",
        "number": "（2017）甘2921初字148号"
    },
    "442": {
        "defendant": [
            "赵正岗"
        ],
        "location": "云南省弥勒市人民法院",
        "defendant_info": [
            {
                "name": "赵正岗",
                "gender": "男",
                "birth": "1975年11月9日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人赵正岗的犯罪事实，犯罪性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款，第六十一条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第五十二条，第五十三条之规定，判决如下：",
            "被告人赵正岗犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，依法实行社区矫正，并处罚金人民币4000元（罚金已缴纳）。",
            "（缓刑考验期从判决确定之日起计算）。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "赵正岗非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2504刑初404号"
    },
    "443": {
        "defendant": [
            "黄会国"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "黄会国",
                "gender": "男",
                "birth": "1971年7月4日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条的规定，判决如下：",
            "一、被告人黄会国犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前已先行羁押的，羁押一日折抵刑期一日，即自2016年6月12日起至2016年12月11日止）。",
            "二、被告人黄会国退出的违法所得人民币3000元，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "黄会国非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）闽0921刑初339号"
    },
    "444": {
        "defendant": [
            "鳌自华"
        ],
        "location": "云南省武定县人民法院",
        "defendant_info": [
            {
                "name": "鳌自华",
                "gender": "男",
                "birth": "1972年10月17日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人鳌自华犯非法收购珍贵野生动物罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "鳌自华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2329刑初153号"
    },
    "445": {
        "defendant": [
            "齐某"
        ],
        "location": "乐平市人民法院",
        "defendant_info": [
            {
                "name": "齐某",
                "gender": "男",
                "birth": "1968年8月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人齐某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年九个月，缓刑两年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "被告人齐某回到社区后应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "短耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属"
        },
        "title": "齐某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）赣0281刑初369号"
    },
    "446": {
        "defendant": [
            "熊小江"
        ],
        "location": "江西省修水县人民法院",
        "defendant_info": [
            {
                "name": "熊小江",
                "gender": "男",
                "birth": "1980年1月24日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合被告人的犯罪情节、量刑情节及社区矫正机关出具的审前社会调查评估意见等情况，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款，第七十三条第二、三款之规定，判决如下：",
            "被告人熊小江犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金3000元（已缴纳）。",
            "（缓刑考验期限，自判决确定之日起计算。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "熊小江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0424刑初297号"
    },
    "447": {
        "defendant": [
            "唐秀华"
        ],
        "location": "成都市青羊区人民法院",
        "defendant_info": [
            {
                "name": "唐秀华",
                "gender": "女",
                "birth": "1967年9月8日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会治安秩序，打击犯罪，依照《中华人民共和国刑法》第三百四十一条、第六十一条、第六十二条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人唐秀华犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金1000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金限于本判决生效之日起十日内交付本院）。",
            "二、对本案中公安机关扣押的赃物象牙制品48件，共重143.5克予以没收。"
        ],
        "species_info": {},
        "title": "唐秀华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川0105刑初304号"
    },
    "448": {
        "defendant": [
            "王敏"
        ],
        "location": "云南省景洪市人民法院",
        "defendant_info": [
            {
                "name": "王敏",
                "gender": "女",
                "birth": "1981年11月10日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人王敏犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年（缓刑考验期从判决确定之日起计算），并处罚金人民币10000元。",
            "二、涉案的2件象牙手镯、5件象牙方形雕牌，由查封、扣押机关负责处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王敏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2801刑初118号"
    },
    "449": {},
    "450": {
        "defendant": [
            "李某某"
        ],
        "location": "云南省禄劝彝族苗族自治县人民法院",
        "defendant_info": [
            {
                "name": "李某某",
                "gender": "男",
                "birth": "1974年3月2日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人李某某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金1000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、涉案白腹锦鸡（皮羽）制品由扣押机关禄劝彝族苗族自治县自然资源公安局依法予以没收。"
        ],
        "species_info": {},
        "title": "李某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0128刑初220号"
    },
    "451": {
        "defendant": [
            "许某某"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "许某某",
                "gender": "男",
                "birth": "1974年9月12日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一、三款、第六十四条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人许某某犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金人民币20000元。",
            "二、涉案的野生动物制品等，依法由扣押机关处理。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "许某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2801景刑初553号"
    },
    "452": {
        "defendant": [
            "张某"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据本案的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人张某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑三年（缓刑考验期限从判决确定之日起计算）并处罚金人民币8000元。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云2801刑初664号"
    },
    "453": {
        "defendant": [
            "王沥"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "王沥",
                "gender": "男",
                "birth": "1988年2月28日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人王沥犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {},
        "title": "王沥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初35号"
    },
    "454": {
        "defendant": [
            "赵安朝"
        ],
        "location": "渑池县人民法院",
        "defendant_info": [
            {
                "name": "赵安朝",
                "gender": "男",
                "birth": "1961年8月21日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条，第六十七条第三款、第七十二条、第七十三条第二款、第三款和，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题解释》第一条、第二条之规定，判决如下：",
            "被告人赵安朝犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金5000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "赵安朝非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫1221刑初211号"
    },
    "455": {
        "defendant": [
            "周某"
        ],
        "location": "临夏县人民法院",
        "defendant_info": [
            {
                "name": "周某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第七十二条之规定，判决如下：",
            "被告人周某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "周某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪",
        "number": "（2017）甘2921初字145号"
    },
    "456": {
        "defendant": [
            "林水成"
        ],
        "location": "赣州市章贡区人民法院",
        "defendant_info": [
            {
                "name": "林水成",
                "gender": "男",
                "birth": "1985年4月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家重点保护野生动物不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项的规定，判决如下：",
            "被告人林水成犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2015年11月22日起至2020年11月21日止。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "大鵟": "鸟纲 鹳形目 鹰科 鵟属"
        },
        "title": "林水成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）赣0702刑初62号"
    },
    "457": {
        "defendant": [
            "马某"
        ],
        "location": "临夏县人民法院",
        "defendant_info": [
            {
                "name": "马某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第七十二条之规定，判决如下：",
            "被告人马某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "马某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）甘2921刑初22号"
    },
    "458": {},
    "459": {
        "defendant": [
            "许锦权"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "许锦权",
                "gender": "男",
                "birth": "1974年9月12日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一、三款、第六十四条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人许锦权犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金人民币20000元。",
            "二、涉案的野生动物制品等，依法由扣押机关处理。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "许锦权非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2801刑初553号"
    },
    "460": {
        "defendant": [
            "蔡登辉"
        ],
        "location": "容县人民法院",
        "defendant_info": [
            {
                "name": "蔡登辉",
                "gender": "男",
                "birth": "1970年5月5日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [],
        "species_info": {},
        "title": "蔡登辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0921刑初222号"
    },
    "461": {
        "defendant": [
            "阚华良"
        ],
        "location": "修水县人民法院",
        "defendant_info": [
            {
                "name": "阚华良",
                "gender": "男",
                "birth": "1970年3月3日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合被告人的犯罪情节、量刑情节等情况，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人阚华良犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期，自本判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "阚华良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）赣0424刑初228号"
    },
    "462": {
        "defendant": [
            "石某"
        ],
        "location": "都安瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "石某",
                "gender": "男",
                "birth": "2000年2月17日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人石某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款、第七十二条第一款、第二款、第七十三条第二款、第三款项之规定，判决如下：",
            "被告人石某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算，罚金已缴纳。"
        ],
        "species_info": {
            "褐冠鹃隼": "鸟纲 鹳形目 鹰科 鹃隼属"
        },
        "title": "石某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1228刑初146号"
    },
    "463": {
        "defendant": [
            "郑保银"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "郑保银",
                "gender": "男",
                "birth": "1982年12月19日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护国家动植物资源不受侵犯，维护社会秩序，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、最高人民法院《关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人郑保银犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑八个月（刑期自本判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日。",
            "即自2016年11月16日起至2017年7月15日止），并处罚金5,000元（罚金限本判决生效后十日内缴纳）。",
            "二、未随案移送的穿山甲死体1只、穿山甲甲片4片、大象皮4块，依法没收，由办案机关勐海县森林公安局依法处理。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "郑保银非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2822刑初228号"
    },
    "464": {},
    "465": {
        "defendant": [
            "康某"
        ],
        "location": "兰州市城关区人民法院",
        "defendant_info": [
            {
                "name": "康某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条一款、第六十四条、第七十二条之规定，判决如下：",
            "一、被告人康某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，罚金2000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金从判决发生法律效力第二日起三个月内缴纳。",
            "二、查扣的象牙雕牌1块及作案工具手机1部，由公安机关依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "康某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）甘0102刑初2507号"
    },
    "466": {
        "defendant": [
            "朱顺东"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "朱顺东",
                "gender": "男",
                "birth": "1969年1月13日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人朱顺东犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "二、查获的穿山甲甲片、象皮、犀牛角1根、黑熊牙齿2颗依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "朱顺东非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初337号"
    },
    "467": {
        "defendant": [
            "李文龙"
        ],
        "location": "郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "李文龙",
                "gender": "男",
                "birth": "1989年10月6日",
                "race": "汉族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第六十四条、第五十二条、第五十三条、第七十二条、第七十三条的规定，判决如下：",
            "一、被告人李文龙犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的野生动物，予以没收。"
        ],
        "species_info": {},
        "title": "李文龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫0108刑初482号"
    },
    "468": {
        "defendant": [
            "宋建"
        ],
        "location": "常熟市人民法院",
        "defendant_info": [
            {
                "name": "宋建",
                "gender": "男",
                "birth": "1990年2月12日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人宋建犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。",
            "二、常熟市公安局扣押在案的蟒1条，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "宋建非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0581刑初1740号"
    },
    "469": {
        "defendant": [
            "吴某某"
        ],
        "location": "汕头市澄海区人民法院",
        "defendant_info": [
            {
                "name": "吴某某",
                "gender": "男",
                "birth": "19××年×月",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人吴某某犯非法收购、出售珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金应于本判决生效之日起十日内缴纳。"
        ],
        "species_info": {
            "短耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属"
        },
        "title": "吴建忠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）汕澄法刑二初字第389号"
    },
    "470": {
        "defendant": [
            "宁世勋"
        ],
        "location": "上饶县人民法院",
        "defendant_info": [
            {
                "name": "宁世勋",
                "gender": "男",
                "birth": "1975年12月30日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（二）项之规定，判决如下：",
            "被告人宁世勋犯非法收购珍贵野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限在本判决生效后十日内缴清。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "宁世勋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）赣1121刑初291号"
    },
    "471": {
        "defendant": [
            "董耀珍"
        ],
        "location": "江西省瑞昌市人民法院",
        "defendant_info": [
            {
                "name": "董耀珍",
                "gender": "男",
                "birth": "1941年7月15日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第十七条之一、第二十三条、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人董耀珍犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币5000元。",
            "缓刑考验期从判决确定之日起计算。",
            "罚金刑限在本判决书生效后十日内一次性交清。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "八哥": "鸟纲 雀形目 椋鸟科 八哥属"
        },
        "title": "董耀珍非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0481刑初77号"
    },
    "472": {
        "defendant": [
            "唐社生"
        ],
        "location": "阳朔县人民法院",
        "defendant_info": [
            {
                "name": "唐社生",
                "gender": "男",
                "birth": "1964年4月21日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条,《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人唐社生犯非法收购珍贵、濒危野生动物罪，判处、有期徒刑二年六个月，缓刑三年，并处罚金八千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已经交纳。",
            "）"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "唐社生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0321刑初23号"
    },
    "473": {
        "defendant": [
            "陈天荣"
        ],
        "location": "福建省尤溪县人民法院",
        "defendant_info": [
            {
                "name": "陈天荣",
                "gender": "男",
                "birth": "1984年6月5日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人陈天荣犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元（已预缴）；、（缓刑考验期，从判决确定之日起计算。",
            "缓刑考验期内，依法实行社区矫正。",
            "）"
        ],
        "species_info": {},
        "title": "陈天荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决...",
        "number": "（2017）闽0426刑初231号"
    },
    "474": {
        "defendant": [
            "李某某"
        ],
        "location": "江西省乐平市人民法院",
        "defendant_info": [
            {
                "name": "李某某",
                "gender": "男",
                "birth": "1963年4月13日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "经本院审判委员会讨论，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条第一款、第七十二条、第七十三条第二款、第三款，《中华人民共和国野生动物保护法》第三条、第二十七条、第三十条，《中华人民共和国侵权责任法》第二条、第十五条，《中华人民共和国民事诉讼法》第五十五条第二款，《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十八条，《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第十三条、第二十条之规定，判决如下：",
            "一、被告人李某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币4000元。",
            "（罚金已缴纳）、二、被告人李某某应积极参加保护野生鸟类的义务活动。",
            "三、被告人李某某在本判决生效之日起一个月内在市级公开发行的媒体上赔礼道歉。",
            "被告人李某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {
            "褐林鸮": "鸟纲 鸮形目 鸱鸮科 林鸮属"
        },
        "title": "李某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0281刑初227号"
    },
    "475": {
        "defendant": [
            "周声情"
        ],
        "location": "湖南省江永县人民法院",
        "defendant_info": [
            {
                "name": "周声情",
                "gender": "男",
                "birth": "1956年7月10日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条第一款之规定，判决如下：",
            "被告人周声情犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决生效后十日内缴纳。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "周声情非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）湘1125刑初156号"
    },
    "476": {
        "defendant": [
            "陈某"
        ],
        "location": "牙克石市人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": "男",
                "birth": "1978年5月8日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款的规定，本案经审判委员会讨论决定，判决如下：",
            "一、被告人陈某犯非法收购、出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币四千元；、（缓刑考验期自判决确定之日起计算；罚金已缴纳。",
            "二、涉案野生动物制品由牙克石市森林公安局予以销毁。"
        ],
        "species_info": {
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "马来熊": "哺乳纲 食肉目 熊科 马来熊属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）内0782刑初256号"
    },
    "477": {
        "defendant": [
            "许健"
        ],
        "location": "安徽省怀远县人民法院",
        "defendant_info": [
            {
                "name": "许健",
                "gender": "男",
                "birth": "1982年12月9日",
                "race": "满族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十三条第一款、第二款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款和《最高人民法院》第一条、第二条、第三条第二款第（一）项的规定，案经本院审判委员会讨论决定，判决如下：",
            "被告人许健犯非法运输珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元（已缴纳，上缴国库）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "许健非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）皖0321刑初15号"
    },
    "478": {
        "defendant": [
            "吕战峰"
        ],
        "location": "天水市秦州区人民法院",
        "defendant_info": [
            {
                "name": "吕战峰",
                "gender": "男",
                "birth": "1974年3月27日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人吕战峰犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金3000元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金在判决生效后10内缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "吕战峰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）甘0502刑初122号"
    },
    "479": {
        "defendant": [
            "洪腊春"
        ],
        "location": "东至县人民法院",
        "defendant_info": [
            {
                "name": "洪腊春",
                "gender": "男",
                "birth": "1970年3月10日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款之规定，判决如下：",
            "被告人洪腊春犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "绿翅鸭": "鸟纲 雁形目 鸭科 [河]鸭属"
        },
        "title": "洪腊春非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖1721刑初86号"
    },
    "480": {
        "defendant": [
            "李雄生"
        ],
        "location": "云南省盈江县人民法院",
        "defendant_info": [
            {
                "name": "李雄生",
                "gender": "男",
                "birth": "1982年7月3日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述根据被告人李雄生的具体犯罪事实、性质、情节和对社会的危害程度，对其适用缓刑确不致再危害社会，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：",
            "一、被告人李雄生犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币20000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金定于本判决生效后五日内向本院缴纳。",
            "二、缴获的违禁品熊胆、熊肉、熊头、熊掌依法予以没收。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "李雄生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云3123刑初271号"
    },
    "481": {
        "defendant": [
            "王培鑫"
        ],
        "location": "天津市北辰区人民法院",
        "defendant_info": [
            {
                "name": "王培鑫",
                "gender": "男",
                "birth": "1995年12月24日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人王培鑫犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年一个月，并处罚金1万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年5月7日起至2017年6月6日止。",
            "罚金于本判决书生效后缴至本院）。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王培鑫非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0113刑初44号"
    },
    "482": {
        "defendant": [
            "于洪彬"
        ],
        "location": "天津市红桥区人民法院",
        "defendant_info": [
            {
                "name": "于洪彬",
                "gender": "男",
                "birth": "1972年11月13日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人于洪彬犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "所判罚金应于判决生效后一个月内缴纳）。",
            "二、涉案扣押的玳瑁制品五件，由公安机关依法予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "于洪彬非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）津0106刑初25号"
    },
    "483": {
        "defendant": [
            "王广华"
        ],
        "location": "温州市鹿城区人民法院",
        "defendant_info": [
            {
                "name": "王广华",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条第二款第（一）项之规定，判决如下：",
            "一、被告人王广华犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七年六个月，并处罚金人民币50000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2014年1月8日起至2021年7月7日止。",
            "罚金限本判决生效之日起十日内缴纳。",
            "二、扣押在温州市动物园的虎尸体一只，予以没收。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "王广华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）温鹿刑初字第574号"
    },
    "484": {
        "defendant": [
            "许某"
        ],
        "location": "广东省雷州市人民法院",
        "defendant_info": [
            {
                "name": "许某",
                "gender": "男",
                "birth": "1990年9月2日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人许某的犯罪事实、犯罪性质、犯罪情节和对于社会的危害程度，为惩罚犯罪，维护社会管理秩序和国家野生动物保护法规，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，案经本院审判委员会讨论决定，判决如下：",
            "一、被告人许某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑四年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月5日起至2020年7月4日止。",
            "罚金限本判决书生效之日起十日内缴纳。",
            "二、缴获随案的老虎皮1张、虎骨共净重3.3斤、虎脂肪共净重2斤，均予以没收上缴国库。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "许某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0882刑初233号"
    },
    "485": {
        "defendant": [
            "石明生"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "石明生",
                "gender": "男",
                "birth": "1991年9月6日",
                "race": "拉祜族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、《最高人民法院关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人石明生犯非法运输珍贵野生动物制品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期自本判决确定之日起计算），并处罚金5,000元（罚金已缴纳）。",
            "二、未随案移送的作案工具铃木牌二轮摩托车（车牌号为云Ｊ×××××）一辆，依法没收，由扣押机关勐海县森林公安局负责处理。"
        ],
        "species_info": {},
        "title": "石明生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云2822刑初731号"
    },
    "486": {
        "defendant": [
            "郑麻崩"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "郑麻崩",
                "gender": "女",
                "birth": "1980年5月8日",
                "race": "景颇族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，结合被告人犯罪的事实、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体运用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人郑麻崩犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年。",
            "并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效之日一次缴纳。",
            "二、查获的象皮依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "郑麻崩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云3103刑初208号"
    },
    "487": {
        "defendant": [
            "张值"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "张值",
                "gender": "男",
                "birth": "1984年12月15日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人张值犯非法出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币20000元；、（缓刑考验期限，从判决确定之日起计算；罚金自本判决生效后十日内缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {},
        "title": "张值非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0103刑初45号"
    },
    "488": {
        "defendant": [
            "孙某"
        ],
        "location": "沛县人民法院",
        "defendant_info": [
            {
                "name": "孙某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人孙某犯罪事实、犯罪性质、情节和对社会的危害后果，依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条之规定，判决如下：",
            "一、被告人孙某犯非法收购、出售珍贵、濒危野生动物制品罪，判处拘役二个月，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "刑期自2016年9月1日起至2016年10月8日止。",
            "罚金已缴纳。",
            "二、扣押在案的象牙制品共计7件，依法予以追缴，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "孙国忠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）苏0322刑初455号"
    },
    "489": {
        "defendant": [
            "董力"
        ],
        "location": "汉中市汉台区人民法院",
        "defendant_info": [
            {
                "name": "董力",
                "gender": "男",
                "birth": "1988年12月31日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十七条第一款、第五十二条、第七十二条之规定，判决如下：",
            "被告人董力犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金8000元（已缴纳）。",
            "（缓刑考验期自判决确定之日起计算）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "董力非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）陕0702刑初215号"
    },
    "490": {
        "defendant": [
            "张海文"
        ],
        "location": "云南省丘北县人民法院",
        "defendant_info": [
            {
                "name": "张海文",
                "gender": "男",
                "birth": "1967年1月1日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人犯罪情节，认罪态度及对社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人张海文犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，宣告缓刑一年。",
            "并处罚金人民币2000元。",
            "缓刑考验期自判决确定之日起计算。",
            "二、涉案赃物予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "张海文非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2626刑初223号"
    },
    "491": {
        "defendant": [
            "拉茸吹批"
        ],
        "location": "云南省香格里拉市人民法院",
        "defendant_info": [
            {
                "name": "拉茸吹批",
                "gender": "男",
                "birth": "1990年3月15日",
                "race": "藏族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人拉茸吹批犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款及第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：",
            "一、被告人拉茸吹批犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币4000.00元。",
            "（缓刑考验期限，从本判决确定之日起计算。",
            "罚金在本判决生效后第二日起十日内一次性缴纳。",
            "二、本案涉案物品林麝死体1只、岩羊蹄1只、毛冠鹿头1个，依法予以没收，由扣押机关香格里拉市森林公安局依照相关规定处理。"
        ],
        "species_info": {
            "林麝": "哺乳纲 偶蹄目 麝科 麝属",
            "毛冠鹿": "哺乳纲 偶蹄目 鹿科 毛冠鹿属",
            "岩羊": "哺乳纲 偶蹄目 牛科 岩羊属"
        },
        "title": "拉茸吹批非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3401刑初75号"
    },
    "492": {
        "defendant": [
            "向万结"
        ],
        "location": "广西壮族自治区那坡县人民法院",
        "defendant_info": [
            {
                "name": "向万结",
                "gender": "男",
                "birth": "1966年9月5日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十一条，第六十七条第一款，第六十二条，第四十五条，第七十二条，第七十三条第二款、第三款，第六十四条，第五十二条、第五十三条的规定，判决如下：",
            "一、被告人向万结犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年；并处罚金一千元；、（缓刑考验期限,从判决确定之日起计算。",
            "罚金限判决生效之日起30日内缴纳，逾期不缴纳的，强制缴纳。",
            "二、查获的猕猴（活体）2只，由扣押机关依法没收、处理。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "向万结非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）桂1026刑初47号"
    },
    "493": {
        "defendant": [
            "李婷"
        ],
        "location": "天津市红桥区人民法院",
        "defendant_info": [
            {
                "name": "李婷",
                "gender": "女",
                "birth": "1982年10月16日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人李婷犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "所判罚金应于判决生效后三个月内缴纳）。",
            "二、涉案扣押的象牙制品七件，由公安机关依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李婷非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0106刑初48号"
    },
    "494": {
        "defendant": [
            "刘智超"
        ],
        "location": "广州市越秀区人民法院",
        "defendant_info": [
            {
                "name": "刘智超",
                "gender": "男",
                "birth": "1979年12月19日",
                "race": "汉族",
                "education_level": "文化程度高中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第一百三十三条之一第一款第（二）项、第六十七条第三款、第六十九条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人刘智超犯非法出售珍贵、濒危野生动物罪，判处拘役三个月，并处罚金三千元；犯危险驾驶罪，判处拘役一个月十五日，并处罚金二千元；决定执行拘役四个月，并处罚金五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "罚金应于本判决发生法律效力之次日起五日内向本院一次缴纳）。",
            "二、缴获的作案工具手机1台、绿海龟1只由广州市公安局越秀区分局予以没收。"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属"
        },
        "title": "刘智超非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0104刑初782号"
    },
    "495": {
        "defendant": [
            "姚某某"
        ],
        "location": "贵州省贵清镇市人民法院",
        "defendant_info": [
            {
                "name": "姚某某",
                "gender": "男",
                "birth": "1975年5月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第六十四条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条之规定，判决如下：",
            "一、被告人姚某某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币3000元（限判决生效后立即缴纳）。",
            "缓刑考验期从本判决确定之日起计算；、二、查扣的非洲灰鹦鹉2只依法没收。"
        ],
        "species_info": {},
        "title": "姚某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）黔0181刑初546号"
    },
    "496": {
        "defendant": [
            "王建银"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "王建银",
                "gender": "男",
                "birth": "1972年5月10日",
                "race": "汉族",
                "education_level": "小学五年文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人王建银犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币六千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金自判决生效之日起一个月内缴纳。",
            "在缓刑考验期限内，依法实行社区矫正。",
            "二、扣押的象牙制品41件，依法没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王建银非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初290号"
    },
    "497": {
        "defendant": [
            "滕磊"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "滕磊",
                "gender": null,
                "birth": "1956年5月27日",
                "race": "汉族",
                "education_level": "被告人滕磊,男,1956年5月27日出生于辽宁省沈阳市,汉族,初中文化,辽宁省沈阳市第三建筑工程公司退休职工,住辽宁省沈阳市沈河区",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人滕磊犯非法出售珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑四个月，并处罚金人民币2000元；、二、收缴赃物象牙制品5件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "滕磊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初243号"
    },
    "498": {
        "defendant": [
            "闭某某"
        ],
        "location": "南宁市兴宁区人民法院",
        "defendant_info": [
            {
                "name": "闭某某",
                "gender": "男",
                "birth": "1981年6月18日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人闭某某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑九个月，并处罚金人民币五千元（刑期从判决执行之日起计算:判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日起至2018年5月8日止。",
            "罚金已缴纳。",
            "）；、二、公安机关依法扣押的穿山甲冻体六十三只、电动车一台、电子秤二台、冰柜一台、针筒一个、包装膜一个，依法予以没收。"
        ],
        "species_info": {
            "马来穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "闭某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂0102刑初125号"
    },
    "499": {},
    "500": {
        "defendant": [
            "肖某"
        ],
        "location": "广东省乐昌市人民法院",
        "defendant_info": [
            {
                "name": "肖某",
                "gender": "女",
                "birth": "1968年3月18日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第六十四条，以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条的规定，判决如下：",
            "一、被告人肖某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一八年十二月四日起至二〇一九年六月三日止。",
            "罚金限本判决生效后一个月内缴纳。",
            "二、查扣的凤头鹰活体1只、褐翅鸦鹃活体1只、白色OPPOR9s手机1部等，由公安机关依法处理。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "肖某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0281刑初40号"
    },
    "501": {
        "defendant": [
            "覃某某"
        ],
        "location": "云南省勐海县人民法院",
        "defendant_info": [
            {
                "name": "覃某某",
                "gender": "男",
                "birth": "1976年7月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护国家珍贵、濒危野生动物资源不受侵害，本院依据《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、最高人民法院《关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人覃某某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年（刑期自本判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日。",
            "即自2016年10月19日起至2017年10月18日止），并处罚金20,000元（罚金限本判决生效后十日内缴纳）。",
            "二、未随案移送的凹甲陆龟5只，依法没收，由扣押机关西双版纳州森林公安局直属分局依法处理。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属"
        },
        "title": "覃某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2822刑初76号"
    },
    "502": {
        "defendant": [
            "孟某"
        ],
        "location": "山东省曲阜市人民法院",
        "defendant_info": [
            {
                "name": "孟某",
                "gender": "男",
                "birth": "1988年9月10日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人孟某犯罪的事实、性质、情节，和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条第一款、第六十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人孟某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。",
            "二、涉案象牙制品一个（现扣押于本院），予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "孟某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鲁0881刑初336号"
    },
    "503": {
        "defendant": [
            "孙某某"
        ],
        "location": "上海市杨浦区人民法院",
        "defendant_info": [
            {
                "name": "孙某某",
                "gender": "男",
                "birth": "1978年7月10日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款及第六十四条之规定，判决如下：",
            "一、被告人孙某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，罚金人民币二千元；、（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月24日起至2018年5月23日止。",
            "罚金于本判决发生法律效力之日起十日内缴纳。",
            "）、二、查获的东玫瑰鹦鹉予以没收。"
        ],
        "species_info": {},
        "title": "孙某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）沪0110刑初571号"
    },
    "504": {
        "defendant": [
            "孙凯"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "孙凯",
                "gender": "男",
                "birth": "1983年6月20日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据被告人孙凯认罪认罚的情况，对其从宽处罚，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人孙凯犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六千元。",
            "（缓刑考验期限从判决确定之日起计算；罚金自判决书发生法律效力后第二日起三十日内缴纳。",
            "）、二、扣押于北京市公安局森林公安分局的涉案陆龟及龟壳制品，均予以没收，由扣押机关负责处理。"
        ],
        "species_info": {},
        "title": "孙凯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "(2020)京0102刑初124号"
    },
    "505": {
        "defendant": [
            "曹文"
        ],
        "location": "长汀县人民法院",
        "defendant_info": [
            {
                "name": "曹文",
                "gender": "男",
                "birth": "1970年6月21日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人曹文犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条和《最高人民法院》第一条、第二条之规定，判决如下：",
            "被告人曹文犯非法运输珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币六千元（罚金已预缴）。",
            "（缓刑考验期限，从判决确定之日起计算，罚金于判决生效之日缴纳）"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "曹文非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0821刑初40号"
    },
    "506": {
        "defendant": [
            "陈某"
        ],
        "location": "连云港市连云区人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，为了保护野生动物资源，维护生物多样性和生态平衡，打击非法收购、出售野生动物犯罪行为，依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人陈某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0703刑初247号"
    },
    "507": {
        "defendant": [
            "袁顺"
        ],
        "location": "湖北省红安县人民法院",
        "defendant_info": [
            {
                "name": "袁顺",
                "gender": "男",
                "birth": "1986年9月10日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第七十七条、第六十九条的规定，判决如下：",
            "被告人袁顺犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币10000元；撤销原判缓刑，执行原判有期徒刑二年，决定执行有期徒刑二年十个月，并处罚金人民币10000元。",
            "（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年6月6日起至202年月日止）。"
        ],
        "species_info": {
            "缅甸陆龟": "爬行纲 龟鳖目 陆龟科 缅甸陆龟属"
        },
        "title": "袁顺非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂1122刑初245号"
    },
    "508": {
        "defendant": [
            "铁石明"
        ],
        "location": "云南省澜沧拉祜族自治县人民法院",
        "defendant_info": [
            {
                "name": "铁石明",
                "gender": "男",
                "birth": "1976年5月9日",
                "race": "拉祜族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人铁石明犯非法运输珍贵、濒危野生动物罪，判处有期徒刑三年缓刑五年；并处罚金15000元人民币。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效后一个月内缴纳）、二、涉案猕猴2只（存于普洱市太阳河国家森林公园野生动物临时收容救护点）、摩托车1辆及其他野生动物制品（存于澜沧县森林公安局）予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "铁石明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0828刑初226号"
    },
    "509": {
        "defendant": [
            "张珩"
        ],
        "location": "天津市河北区人民法院",
        "defendant_info": [
            {
                "name": "张珩",
                "gender": null,
                "birth": "1974年10月7日",
                "race": "汉族",
                "education_level": "被告人张珩,男,1974年10月7日出生于天津市,汉族,初中文化,无职业,住天津市河北区,户籍所在地为天津市河北区",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款之规定，判决如下：",
            "被告人张珩犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，并处罚金人民币8000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月1日起至2019年10月31日止。",
            "罚金自判决生效后一个月内缴纳。",
            "）"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属",
            "鹊鹞": "鸟纲 鹳形目 鹰科 鹞属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属",
            "红隼": "鸟纲 鹳形目 隼科 隼属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "张珩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0105刑初180号"
    },
    "510": {
        "defendant": [
            "刘刚"
        ],
        "location": "南丹县人民法院",
        "defendant_info": [
            {
                "name": "刘刚",
                "gender": "男",
                "birth": "1966年12月5日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人刘刚犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第四十五条、第五十二条、第六十一条、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、《最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》》第一条和《最高人民法院《关于适用财产刑若干问题的规定》》第二条、第八条的规定，判决如下：",
            "被告人刘刚犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年,缓刑一年零六个月，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "刘刚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1221刑初34号"
    },
    "511": {
        "defendant": [
            "邓成交"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "邓成交",
                "gender": "男",
                "birth": "1988年11月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人邓成交犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、违禁品和被告人邓成交供犯罪所用的本人财物依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "邓成交非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初299号"
    },
    "512": {
        "defendant": [
            "段安孝"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "段安孝",
                "gender": "男",
                "birth": "1989年8月15日",
                "race": "汉族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条、第六十四条之规定，判决如下：",
            "一、被告人段安孝犯非法运输珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金限判决生效之日一次缴纳。",
            "二、查获的穿山甲依法予以没收。"
        ],
        "species_info": {
            "马来穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "段安孝非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初110号"
    },
    "513": {
        "defendant": [
            "徐顺林"
        ],
        "location": "湖北省郧西县人民法院",
        "defendant_info": [
            {
                "name": "徐顺林",
                "gender": "男",
                "birth": "1959年10月12日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第七十二条第一款、第三款，第六十四条，第六十一条和《中华人民共和国刑事诉讼法》第十五条，第二百零一条之规定，判决如下：",
            "一、被告人徐顺林犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金1000元（已缴纳）。",
            "（缓刑考验期限从判决确定之日起计算。",
            "二、本案所涉野生动物，由扣押机关依法处理。"
        ],
        "species_info": {
            "猪獾": "哺乳纲 食肉目 鼬科 猪獾属"
        },
        "title": "徐顺林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂0322刑初258号"
    },
    "514": {
        "defendant": [
            "木某某"
        ],
        "location": "云南省双柏县人民法院",
        "defendant_info": [
            {
                "name": "木某某",
                "gender": "女",
                "birth": "1976年10月4日",
                "race": "彝族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人木某某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一、三款，第七十三条第一、三款，第五十二条之规定，判决如下：",
            "被告人木某某犯非法收购珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑五个月，并处罚金人民币2000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "木某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2322刑初111号"
    },
    "515": {
        "defendant": [
            "苏某华"
        ],
        "location": "博罗县人民法院",
        "defendant_info": [
            {
                "name": "苏某华",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十一条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人苏某华犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币2000元（缓刑考验期限，从判决确定之日起计算。",
            "罚金限在本判决发生法律效力后30日内向本院交纳，上缴国库。",
            "）。",
            "二、公安机关扣押被告人苏某华手机一台，依法予以没收，由扣押机关在本判决发生法律效力后依法处理。"
        ],
        "species_info": {},
        "title": "苏某华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤1322刑初559号"
    },
    "516": {
        "defendant": [
            "邢丽亚"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "邢丽亚",
                "gender": "女",
                "birth": "1964年12月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人邢丽亚犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币20000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {},
        "title": "邢丽亚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初688号"
    },
    "517": {
        "defendant": [
            "冯竞"
        ],
        "location": "河南省郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "冯竞",
                "gender": "女",
                "birth": "1988年5月20日",
                "race": "汉族",
                "education_level": "大专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：",
            "被告人冯竞犯非法收购珍贵、濒危野生动物罪，判处拘役三个月，缓刑四个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "冯竞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0108刑初420号"
    },
    "518": {
        "defendant": [
            "王德明"
        ],
        "location": "隆林各族自治县人民法院",
        "defendant_info": [
            {
                "name": "王德明",
                "gender": "男",
                "birth": "1966年3月20日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第四十二条、第四十四条、第五十二条、第五十三条、第六十一条、第六十七条第三款和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下:被告人王德明犯非法收购珍贵、濒危野生动物罪，判处拘役三个月，并处罚金人民币2000元。",
            "（刑期从判决生效之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2014年11月21日起至2015年1月26日止。",
            "所判罚金限判决生效后三十日内缴纳。",
            "）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向百色市中级人民法院提出上诉。",
            "书面上诉的，应当提交上诉状正本一份，副本三份。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "王德明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）隆刑初字第17号"
    },
    "519": {
        "defendant": [
            "郑清杰"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "郑清杰",
                "gender": "男",
                "birth": "1970年7月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和对于社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条的规定，判决如下：",
            "被告人郑清杰犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑十个月，并处罚金一万元（已缴纳）；、（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一九年六月二十一日起至二○二○年四月二十日止）。"
        ],
        "species_info": {},
        "title": "郑清杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0322刑初916号"
    },
    "520": {
        "defendant": [
            "黄九娥"
        ],
        "location": "泰宁县人民法院",
        "defendant_info": [
            {
                "name": "黄九娥",
                "gender": "女",
                "birth": "1969年8月1日",
                "race": "汉族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人黄九娥犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年，并处罚金人民币15000元（该款应于本判决生效后十日内付清）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月4日起至2020年3月3日止）。",
            "二、扣押在案的被告人黄九娥违法所得人民币7480元，予以没收，由扣押机关泰宁县公安局森林分局上缴国库。",
            "三、随案移送的白色OPPO手机1部，予以没收。",
            "四、扣押在案的白鹇冻体3只，予以没收，由扣押机关泰宁县公安局森林分局依法处理。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "黄九娥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）闽0429刑初113号"
    },
    "521": {
        "defendant": [
            "黄某"
        ],
        "location": "贺州市八步区人民法院",
        "defendant_info": [
            {
                "name": "黄某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人黄某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑一年六个月（缓刑考验期从判决确定之日起计算），并处罚金人民币六千元。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "鹰鸮": "鸟纲 鸮形目 鸱鸮科 鹰鸮属"
        },
        "title": "黄某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1102刑初409号"
    },
    "522": {
        "defendant": [
            "梁小林"
        ],
        "location": "江西省赣州市南康区人民法院",
        "defendant_info": [
            {
                "name": "梁小林",
                "gender": "男",
                "birth": "1985年10月3日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款之规定，判决如下：",
            "被告人梁小林犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，并处罚金5000元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年12月4日起至2020年5月3日止；罚金限在本判决发生法律效力之日起五日内缴纳。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "梁小林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0703刑初453号"
    },
    "523": {},
    "524": {
        "defendant": [
            "李元燕"
        ],
        "location": "云南省江城哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "李元燕",
                "gender": "女",
                "birth": "1987年11月21日",
                "race": "彝族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人李元燕犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币20000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "原鸡": "鸟纲 鸡形目 雉科 原鸡属",
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "李元燕非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0826刑初2号"
    },
    "525": {
        "defendant": [
            "孟×"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "孟×",
                "gender": "男",
                "birth": "198",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人孟×犯非法运输珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2016年10月20日起至2021年10月19日止。",
            "罚金在判决生效后三十日内缴纳。",
            "）、二、未随案移送的扣押物品雕鸮九只、车辆号码牌一套由扣押机关北京市公安局森林公安分局予以没收，其余物品由扣押机关北京市公安局森林公安分局依法处理。"
        ],
        "species_info": {
            "石鸡": "鸟纲 鸡形目 雉科 石鸡属",
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属"
        },
        "title": "孟×非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "(2017)京0102刑初207号"
    },
    "526": {
        "defendant": [
            "黄绍先"
        ],
        "location": "玉林市玉州区人民法院",
        "defendant_info": [
            {
                "name": "黄绍先",
                "gender": "男",
                "birth": "1975年11月19日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护国家重点保护的珍贵、濒危野生动物的管理制度，根据黄绍先犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定，判决如下：",
            "被告人黄绍先犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金三千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2018年1月7日起至2018年7月6日止；罚金自判决生效之次日起一个月内缴纳，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "小鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "矛斑蝗莺": "鸟纲 雀形目 莺科 蝗莺属"
        },
        "title": "黄绍先非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂0902刑初156号"
    },
    "527": {
        "defendant": [
            "何顺洪"
        ],
        "location": "丘北县人民法院",
        "defendant_info": [
            {
                "name": "何顺洪",
                "gender": "男",
                "birth": "1973年7月13日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人犯罪情节，认罪态度及对社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人何顺洪犯非法收购珍贵、濒危野生动物制品罪，判处拘役三个月，宣告缓刑四个月。",
            "并处罚金人民币2000元。",
            "缓刑考验期自判决确定之日起计算。",
            "二、涉案赃物予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "何顺洪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2626刑初112号"
    },
    "528": {
        "defendant": [
            "何恩学"
        ],
        "location": "云南省龙陵县人民法院",
        "defendant_info": [
            {
                "name": "何恩学",
                "gender": "男",
                "birth": "1959年2月10日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第六十四条、第七十二条第一、三款、第七十三条第二、三款、《中华人民共和国刑事诉讼法》第十五条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人何恩学犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、查获扣押的铁链一条，依法予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "何恩学非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0523刑初15号"
    },
    "529": {
        "defendant": [
            "吴力冠"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "吴力冠",
                "gender": "男",
                "birth": "1984年10月27日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条、第六十一条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条第一款第（一）项的规定，判决如下：",
            "一、被告人吴力冠犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑五年六个月，并处罚金人民币三万元（已缴纳）；、（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二0一七年八月五日起至二0二三年二月四日止）。",
            "二、扣押在仙游县公安局的未雕刻的犀牛角切片14片、已雕刻的犀牛角制品3件、犀牛角制品（珠子）84粒、犀牛角手串一串、苹果牌手机二台（详见仙游县公安局扣押物品清单），予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "吴力冠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0322刑初137号"
    },
    "530": {
        "defendant": [
            "李莉"
        ],
        "location": "江阴市人民法院",
        "defendant_info": [
            {
                "name": "李莉",
                "gender": "女",
                "birth": "1986年9月20日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人李莉犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。",
            "二、扣押在案的7件象牙制品予以没收。",
            "三、继续追缴被告人李莉违法所得人民币2400元，予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李莉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0281刑初1170号"
    },
    "531": {
        "defendant": [
            "苏合平"
        ],
        "location": "绵阳市涪城区人民法院",
        "defendant_info": [
            {
                "name": "苏合平",
                "gender": "男",
                "birth": "1963年8月21日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为保护野生动物资源，惩罚犯罪，根据被告人的犯罪事实、性质、对社会的危害程度等情节，依照《中华人民共和国刑法》第三百四十一条、第五十三条之规定，判决如下：",
            "被告人苏合平犯非法收购、出售濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民3000元（缓刑考验期从判决确定之日起计算，罚金自判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "画眉": "鸟纲 雀形目 莺科 噪鹛属"
        },
        "title": "苏合平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）川0703刑初274号"
    },
    "532": {
        "defendant": [
            "李玉媚"
        ],
        "location": "台山市人民法院",
        "defendant_info": [
            {
                "name": "李玉媚",
                "gender": "女",
                "birth": "1953年9月3日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十七条第一款，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第六十四条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人李玉媚犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七个月，缓刑一年，并处罚金5000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的财物（详见扣押清单），由扣押机关台山市公安局依法处理。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属"
        },
        "title": "李玉媚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）粤0781刑初521号"
    },
    "533": {
        "defendant": [
            "焦楠"
        ],
        "location": "赤峰市红山区人民法院",
        "defendant_info": [
            {
                "name": "焦楠",
                "gender": "男",
                "birth": "1988年9月2日",
                "race": "蒙古族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑事诉讼法》第二百零八条、第二百一十条，《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一、三款、第七十三条第一、三款、《行政处罚法》第二十八条第二款之规定，判决如下：",
            "被告人焦楠犯非法收购珍贵、濒危野生动物制品罪，判处拘役五个月，缓刑十个月。",
            "并处罚金人民币二万五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金由罚款折抵。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "焦楠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）内0402刑初111号"
    },
    "534": {},
    "535": {},
    "536": {
        "defendant": [
            "张红旗"
        ],
        "location": "河南省郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "张红旗",
                "gender": "男",
                "birth": "1971年12月23日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第二十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人张红旗犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年9月10日起至2019年11月9日止。",
            "罚金已缴纳。",
            "二、扣押在案的白色象牙手镯一只，予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张红旗非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0108刑初383号"
    },
    "537": {
        "defendant": [
            "寸福龙"
        ],
        "location": "云南省香格里拉市人民法院",
        "defendant_info": [
            {
                "name": "寸福龙",
                "gender": "男",
                "birth": "1975年11月29日",
                "race": "白族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第一款及第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：",
            "一、被告人寸福龙犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，宣告缓刑四个月，并处罚金人民币2000.00元。",
            "（缓刑考验期限，从本判决确定之日起计算。",
            "罚金在本判决生效后第二日起十日内一次性缴纳。",
            "二、本案涉案物品野生动物牙齿一颗依法予以没收，由香格里拉市森林公安局依照相关规定处理。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "寸福龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3401刑初105号"
    },
    "538": {
        "defendant": [
            "张立跃"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "张立跃",
                "gender": "男",
                "birth": "1970年1月19日",
                "race": null,
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人张立跃犯非法运输珍贵、濒危野生动物罪，判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月17日起至2026年9月16日止。",
            "罚金限判决生效后三十日内缴纳）。",
            "二、在案扣押苍鹰六只、日本松雀鹰一只、白腹鹞一只、游隼二只、乌雕一只均予以没收。",
            "在案扣押启辰牌汽车一辆、三星手机一部发还被告人张立跃。"
        ],
        "species_info": {
            "白腹鹞": "鸟纲 鹳形目 鹰科 鹞属",
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "乌雕": "鸟纲 鹳形目 鹰科 雕属",
            "游隼": "鸟纲 鹳形目 隼科 隼属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "张立跃非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "(2017)京0102刑初439号"
    },
    "539": {
        "defendant": [
            "张立跃"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "张立跃",
                "gender": "男",
                "birth": "1970年1月19日",
                "race": null,
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人张立跃犯非法运输珍贵、濒危野生动物罪，判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月17日起至2026年9月16日止。",
            "罚金限判决生效后三十日内缴纳）。",
            "二、在案扣押苍鹰六只、日本松雀鹰一只、白腹鹞一只、游隼二只、乌雕一只均予以没收。",
            "在案扣押启辰牌汽车一辆、三星手机一部发还被告人张立跃。"
        ],
        "species_info": {
            "白腹鹞": "鸟纲 鹳形目 鹰科 鹞属",
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "乌雕": "鸟纲 鹳形目 鹰科 雕属",
            "游隼": "鸟纲 鹳形目 隼科 隼属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "张立跃非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）京0102刑初439号"
    },
    "540": {
        "defendant": [
            "宝某"
        ],
        "location": "牙克石市人民法院",
        "defendant_info": [
            {
                "name": "宝某",
                "gender": "男",
                "birth": "1986年4月1日",
                "race": "蒙古族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款的规定，经本院审判委员会讨论决定，判决如下：",
            "被告人宝某犯非法运输珍贵、濒危野生动物制品罪，判处拘役五个月，缓刑六个月，并处罚金人民币二千元。",
            "（缓刑考验期自判决确定之日起计算，罚金已缴纳。"
        ],
        "species_info": {
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "狍": "哺乳纲 偶蹄目 鹿科 狍属"
        },
        "title": "宝某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）内0782刑初61号"
    },
    "541": {
        "defendant": [
            "尹忠正"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "尹忠正",
                "gender": "男",
                "birth": "1986年12月14日2013年7月13日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项之规定，判决如下：",
            "一、被告人尹忠正犯非法出售珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月13日起至2018年7月12日止。",
            "罚金自判决生效之日起三十日内缴纳。",
            "二、尚未追缴之违法所得继续予以追缴，追缴后予以没收。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "倭蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属"
        },
        "title": "尹忠正非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）西刑初字第133号"
    },
    "542": {
        "defendant": [
            "童小伟"
        ],
        "location": "浦江县人民法院",
        "defendant_info": [
            {
                "name": "童小伟",
                "gender": "男",
                "birth": "1963年9月19日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人童小伟的犯罪事实、情节、认罪态度和社会危害性等，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人童小伟犯非法出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年八个月，并处罚金人民币四万元。",
            "（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月19日起至2018年3月18日止。",
            "罚金限于本判决生效后一个月内缴纳。",
            "二、继续向被告人童小伟追缴违法所得人民币八千八百元，予以没收，上缴国库。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "童小伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）浙0726刑初875号"
    },
    "543": {},
    "544": {
        "defendant": [
            "邵X"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "邵X",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下：",
            "一、被告人邵X犯非法出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）、二、缴获的珍贵、濒危野生动物予以没收。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "邵X非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2012）虹刑初字第732号"
    },
    "545": {
        "defendant": [
            "朱××"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "朱××",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下：",
            "一、被告人朱××犯非法出售珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）、二、缴获的珍贵、濒危野生动物予以没收。"
        ],
        "species_info": {},
        "title": "朱××非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2013）虹刑初字第1092号"
    },
    "546": {
        "defendant": [
            "曾某"
        ],
        "location": "遂川县人民法院",
        "defendant_info": [
            {
                "name": "曾某",
                "gender": "男",
                "birth": "1967年10月22日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条之规定，判决如下：",
            "被告人曾某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二万元。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "东方角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "中华竹鼠": "哺乳纲 啮齿目 鼹型鼠科 竹鼠属"
        },
        "title": "曾某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）赣0827刑初138号"
    },
    "547": {
        "defendant": [
            "彭贵江"
        ],
        "location": "江城哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "彭贵江",
                "gender": "男",
                "birth": "1981年10月17日",
                "race": "彝族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第五十二条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：",
            "被告人彭贵江犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币7000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "彭贵江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0826刑初38号"
    },
    "548": {
        "defendant": [
            "岑世兵"
        ],
        "location": "隆林各族自治县人民法院",
        "defendant_info": [
            {
                "name": "岑世兵",
                "gender": "男",
                "birth": "1949年5月15日",
                "race": "壮族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人岑世兵犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效后三十日内缴纳）。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属"
        },
        "title": "岑世兵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂1031刑初10号"
    },
    "549": {
        "defendant": [
            "李自芬"
        ],
        "location": "江城哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "李自芬",
                "gender": "女",
                "birth": "1985年02月01日",
                "race": "哈尼族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第五十二条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：",
            "被告人李自芬犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币4000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "李自芬非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0826刑初72号"
    },
    "550": {
        "defendant": [
            "角某某"
        ],
        "location": "云南省禄劝彝族苗族自治县人民法院",
        "defendant_info": [
            {
                "name": "角某某",
                "gender": "男",
                "birth": "1941年5月10日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人角某某的犯罪事实、情节、认罪态度、社会危害程度等，依照《中华人民共和国刑法》第三百四十一条、第六十一条、第六十二条、第二十三条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人角某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已交纳。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "角某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0128刑初363号"
    },
    "551": {
        "defendant": [
            "张道红"
        ],
        "location": "湖北省保康县人民法院",
        "defendant_info": [
            {
                "name": "张道红",
                "gender": "女",
                "birth": "1970年9月5日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款，第六十四条、第五十二条之规定，判决如下：",
            "一、被告人张道红犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年六个月，缓刑三年（缓刑考验期从判决确定之日起计算），并处罚金人民币3000元（已缴纳）。",
            "二、对被告人张道红违法所得280元予以没收，上缴国库（已缴纳）。"
        ],
        "species_info": {
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "张道红非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂0626刑初97号"
    },
    "552": {
        "defendant": [
            "游某某"
        ],
        "location": "奉新县人民法院",
        "defendant_info": [
            {
                "name": "游某某",
                "gender": "男",
                "birth": "1952年11月2日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据本案被告人游某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度及当庭认罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人游某某犯非法收购珍贵野生动物罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币一万八千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "游某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）赣0921刑初201号"
    },
    "553": {
        "defendant": [
            "汪乐成"
        ],
        "location": "许昌市魏都区人民法院",
        "defendant_info": [
            {
                "name": "汪乐成",
                "gender": "男",
                "birth": "1979年7月29日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综合考虑被告人汪乐成犯罪的性质、情节及归案后的悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人汪乐成犯非法收购濒危野生动物制品罪，判处有期徒刑八个月，并处罚金人民币10000元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月5日起至2017年2月4日止。",
            "扣押在案的犀牛角手镯、犀牛角隔片由扣押单位上缴国库。"
        ],
        "species_info": {},
        "title": "汪乐成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫1002刑初28号"
    },
    "554": {
        "defendant": [
            "李首普"
        ],
        "location": "云南省易门县人民法院",
        "defendant_info": [
            {
                "name": "李首普",
                "gender": "男",
                "birth": "1979年10月29日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为维护国家对野生动物的保护，打击非法收购珍贵、濒危野生动物犯的犯罪行为，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下：",
            "被告人李首普犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于判决生效后十五日内缴纳）"
        ],
        "species_info": {},
        "title": "李首普非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0425刑初128号"
    },
    "555": {
        "defendant": [
            "王云正"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "王云正",
                "gender": "男",
                "birth": "1973年7月10日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人王云正犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "二、查获的穿山甲甲片依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "王云正非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初288号"
    },
    "556": {
        "defendant": [
            "尤雄峰"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "尤雄峰",
                "gender": "男",
                "birth": "1982年7月26日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条的规定，判决如下：",
            "一、被告人尤雄峰犯非法运输珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币10000元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前已先行羁押的，羁押一日折抵刑期一日，即自2016年10月20日起至2017年4月19日止）。",
            "二、扣押在案的红珊瑚280.6062克，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "尤雄峰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0921刑初64号"
    },
    "557": {
        "defendant": [
            "李聪聪"
        ],
        "location": "郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "李聪聪",
                "gender": "女",
                "birth": "1991年2月19日",
                "race": "汉族",
                "education_level": "大专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第二十三条、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人李聪聪犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑三个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的3件象牙制品，予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李聪聪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0108刑初149号"
    },
    "558": {
        "defendant": [
            "刘某某"
        ],
        "location": "上海市奉贤区人民法院",
        "defendant_info": [
            {
                "name": "刘某某",
                "gender": "男",
                "birth": "1956年6月14日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃国家法制，维护国家对重点保护珍贵野生动物的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人刘某某犯非法收购珍贵野生动物罪，判处有期徒刑二年，宣告缓刑二年，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效后10日内缴纳。",
            "）、二、查获的野生动物小天鹅四只予以没收。",
            "被告人刘某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {
            "小天鹅": "鸟纲 雁形目 鸭科 天鹅属"
        },
        "title": "刘某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）沪0120刑初1671号"
    },
    "559": {
        "defendant": [
            "何力正"
        ],
        "location": "佛山市三水区人民法院",
        "defendant_info": [
            {
                "name": "何力正",
                "gender": "男",
                "birth": "1980年6月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第三十七条的规定，判决如下：",
            "被告人何力正犯非法收购、运输珍贵、濒危野生动物罪，免予刑事处罚。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "白鹭": "鸟纲 鹳形目 鹭科 白鹭属",
            "牛背鹭": "鸟纲 鹳形目 鹭科 牛背鹭属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "何力正非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0607刑初445号"
    },
    "560": {
        "defendant": [
            "李日才"
        ],
        "location": "茂名市电白区人民法院",
        "defendant_info": [
            {
                "name": "李日才",
                "gender": "男",
                "birth": "1983年9月26日",
                "race": "瑶族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人李日才的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（一）项的规定，判决如下：",
            "一、被告人李日才犯非法运输珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币20000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月12日起至2021年12月11日止。",
            "罚金限于本判决发生法律效力后十日内向本院缴纳。",
            "二、扣押赃款人民币2000元（没有随案移送），由公安机关上缴国库；扣押的作案工具手机3部（没有随案移送），予以没收，由公安机关依法处置；扣押的桂Ｋ×××××号北京现代牌小汽车1辆、行驶证1本（均没有随案移送）,由公安机关发还车辆所有权人黄媛英；扣押的被告人李日才本人居民身份证1张、驾驶证1张、银行卡1张、中国石化加油卡1张（均没有随案移送），由公安机关发还李日才。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "李日才非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0904刑初342号"
    },
    "561": {
        "defendant": [
            "邓根生"
        ],
        "location": "余江县人民法院",
        "defendant_info": [
            {
                "name": "邓根生",
                "gender": "男",
                "birth": "1977年7月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人邓根生犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币二万元（已缴）。",
            "（缓刑考验期从判决确定之日起计算。"
        ],
        "species_info": {
            "领鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "珠颈斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "游隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "邓根生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）赣0622刑初8号"
    },
    "562": {
        "defendant": [
            "陶志阳"
        ],
        "location": "武穴市人民法院",
        "defendant_info": [
            {
                "name": "陶志阳",
                "gender": "男",
                "birth": "1966年7月12日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "故依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人陶志阳犯非法收购、运输珍贵野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元。",
            "（缓刑考验期限，自判决确定之日起计算。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "陶志阳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）鄂1182刑初字210号"
    },
    "563": {
        "defendant": [
            "林某某"
        ],
        "location": "汕头市金平区人民法院",
        "defendant_info": [
            {
                "name": "林某某",
                "gender": "男",
                "birth": "1976年6月20日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款和全国人大会常务《关于第三百四十一条、第三百一十二条的解释》第二款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题解释》第一条之规定，判决如下：",
            "被告人林某某犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，并处罚金1000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月30日起至2019年1月29日止。",
            "罚金应于本判决生效之日起十日内向本院缴纳。",
            "）"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属"
        },
        "title": "林某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0511刑初790号"
    },
    "564": {
        "defendant": [
            "杨子雄"
        ],
        "location": "云南省洱源县人民法院",
        "defendant_info": [
            {
                "name": "杨子雄",
                "gender": "男",
                "birth": "1953年10月3日",
                "race": "白族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第四十五条、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：",
            "一、被告人杨子雄犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，宣告缓刑一年六个月；并处罚金10000元。",
            "缓刑考验期限，从判决确定之日起计算；罚金限于判决生效之日起十日内缴清。",
            "二、扣押在案的猕猴活体一只，由洱源县自然资源公安局依法处理。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "杨子雄非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2930刑初84号"
    },
    "565": {
        "defendant": [
            "许秋梅"
        ],
        "location": "大新县人民法院",
        "defendant_info": [
            {
                "name": "许秋梅",
                "gender": "女",
                "birth": "1984年12月1日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条第一款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第十一条以及《中华人民共和国刑事诉讼法》第二百零一条的规定，判决如下：",
            "一、被告人许秋梅犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年零二个月，并处罚金人民币五千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金部分已预缴）。",
            "二、依法扣押涉案的穿山甲甲片12片重0.0175千克、疑似犀牛角鼓形制品10颗、象牙手锭一串重0.055千克、疑似犀角丝0.014千克、犀牛角棒1根净重0.009千克、象牙制品（手镯1个，手串1串）共0.118千克，予以没收，由扣押机关崇左市森林公安局依法处理；、三、被告人许秋梅退缴犯罪所得的赃款人民币七百元，予以没收，上缴国库。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "许秋梅非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1424刑初159号"
    },
    "566": {
        "defendant": [
            "梁某1"
        ],
        "location": "广东省和平县人民法院",
        "defendant_info": [
            {
                "name": "梁某1",
                "gender": "女",
                "birth": "1954年12月13日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第四十五条、第五十二条、第五十三条、第六十七条第三款、第六十一条、第七十二条第一款、第七十三条第二款、第三款和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条及《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：",
            "被告人梁某1犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于本判决发生法律效力后立即向本院缴纳，上缴国库）。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属",
            "貉": "哺乳纲 食肉目 犬科 貉属",
            "猪獾": "哺乳纲 食肉目 鼬科 猪獾属",
            "华南兔": "哺乳纲 兔形目 兔科 兔属"
        },
        "title": "梁某1非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤1624刑初20号"
    },
    "567": {
        "defendant": [
            "黄光津"
        ],
        "location": "凭祥市人民法院",
        "defendant_info": [
            {
                "name": "黄光津",
                "gender": "男",
                "birth": "1954年5月10日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和社会危害后果，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、五十三条、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第五条第二款的规定，判决如下：",
            "一、被告人黄光津犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十年零六个月，并处罚金人民币二万元；、（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月1日起至2029年8月31日止。",
            "罚金限于判决生效后一个月内向本院交纳，逾期不缴纳的强制缴纳。",
            "二、对扣押涉案的动物及其制品予以没收，由公安机关依法处理。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "狼": "哺乳纲 食肉目 犬科 犬属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "黄光津非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1481刑初51号"
    },
    "568": {
        "defendant": [
            "刘某某"
        ],
        "location": "镇巴县人民法院",
        "defendant_info": [
            {
                "name": "刘某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人刘某某犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年，宣告缓刑二年六个月，并处罚金20000元（刑期从判决确定之日起计算；罚金限判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "刘某某非法收购出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）镇巴刑初字第00056号"
    },
    "569": {
        "defendant": [
            "韦某甲"
        ],
        "location": "扶绥县人民法院",
        "defendant_info": [
            {
                "name": "韦某甲",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，第六十一条，第五十二条，第五十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人韦某甲犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "韦某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）扶刑初字第36号"
    },
    "570": {
        "defendant": [
            "王静瑜"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "王静瑜",
                "gender": "男",
                "birth": "1989年8月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第三十七条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人王静瑜犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、收缴赃物玳瑁制品一件予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "王静瑜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初121号"
    },
    "571": {
        "defendant": [
            "高戍峰"
        ],
        "location": "乌鲁木齐市沙依巴克区人民法院",
        "defendant_info": [
            {
                "name": "高戍峰",
                "gender": "男",
                "birth": "1982年2月28日",
                "race": "汉族",
                "education_level": "大学本科文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护野生动物资源不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人高戍峰犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金于本判决生效后十日内缴纳。",
            "）、二、缴获的野生动物二只豹纹陆龟、二只辐纹陆龟予以没收上缴。"
        ],
        "species_info": {},
        "title": "高戍峰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新0103刑初683号"
    },
    "572": {
        "defendant": [
            "鲁×"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "鲁×",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人鲁×犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年零四个月，并处罚金六千元。",
            "（刑期从判决生效之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2013年7月4日起至2014年11月3日止。",
            "罚金自判决生效之日起三个月内缴纳）。",
            "二、收缴赃物象牙制品43件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "鲁×非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）和刑初字第3号"
    },
    "573": {
        "defendant": [
            "刘×"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "刘×",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人刘×犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决生效之日起三个月内缴纳）。",
            "二、收缴赃物象牙制品59件予以没收。",
            "三、收缴作案工具电子秤1个予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "刘×非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）和刑初字第38号"
    },
    "574": {
        "defendant": [
            "陈连宇"
        ],
        "location": "天津市静海区人民法院",
        "defendant_info": [
            {
                "name": "陈连宇",
                "gender": "男",
                "birth": "1981年5月9日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条之规定，判决如下：",
            "被告人陈连宇犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期自判决确定之日起计算，罚金于判决生效后二日内缴纳）。"
        ],
        "species_info": {},
        "title": "陈连宇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0118刑初1025号"
    },
    "575": {
        "defendant": [
            "冯×"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "冯×",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款及第六十四条之规定，判决如下：",
            "一、被告人冯×犯非法出售珍贵、濒危野生动物制品罪，判处拘役四个月，并处罚金人民币一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月24日起至2013年10月23日止。",
            "）、二、缴获的珍贵、濒危野生动物制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "冯×非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2013）虹刑初字第1135号"
    },
    "576": {
        "defendant": [
            "康XX"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "康XX",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款及第六十四条之规定，判决如下：",
            "一、被告人康XX犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月十五日，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月18日起至2012年9月1止。",
            "）、二、缴获的珍贵、濒危野生动物制品予以没收。"
        ],
        "species_info": {},
        "title": "康XX非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2012）虹刑初字第832号"
    },
    "577": {
        "defendant": [
            "陈选德"
        ],
        "location": "云南省马关县人民法院",
        "defendant_info": [
            {
                "name": "陈选德",
                "gender": "男",
                "birth": "1959年2月10日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据被告人陈选德的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "一、被告人陈选德犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币4000元。",
            "缓刑考验期限从判决确定之日起计算。",
            "罚金限于判决生效后二十日内缴纳。",
            "二、随案移送的马麝动物制品一件，依法没收。"
        ],
        "species_info": {
            "马麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "陈选德非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2625刑初211号"
    },
    "578": {
        "defendant": [
            "李昌光"
        ],
        "location": "海南省第二中级人民法院",
        "defendant_info": [
            {
                "name": "李昌光",
                "gender": "男",
                "birth": "1968年5月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人李昌光犯罪的事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第四十五条、第五十二条、第五十三条、第六十一条、第六十二条、第六十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人李昌光犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一千元。",
            "（罚金已交纳）、（缓刑考验期限从判决确定之日起计算。",
            "限被告人李昌光自本判决生效之日起十日内持刑事判决书至居住地司法所报到，接受社区矫正。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属"
        },
        "title": "李昌光非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）琼97刑初15号"
    },
    "579": {
        "defendant": [
            "刘明智"
        ],
        "location": "陕西省汉中市汉台区人民法院",
        "defendant_info": [
            {
                "name": "刘明智",
                "gender": "男",
                "birth": "1968年3月1日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十七条、第七十二条、第七十三条、第五十二条之规定，判决如下：",
            "一、被告人刘明智犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年，宣告缓刑五年，并处罚金20000元（已缴纳）。",
            "（缓刑考验期自判决确定之日起计算）、二、涉案野生动物制品在本判决生效后由公安机关销毁。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "刘明智非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2012）汉刑初字第00023号"
    },
    "580": {
        "defendant": [
            "苏浩鹏"
        ],
        "location": "佛山市顺德区人民法院",
        "defendant_info": [
            {
                "name": "苏浩鹏",
                "gender": "男",
                "birth": "1983年1月20日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、情节、认罪态度和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条第一款及第三款、第七十三条第一款及第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人苏浩鹏犯非法收购珍贵、濒危野生动物罪，判处拘役三个月，缓刑四个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金在判决发生法律效力后三十日内缴纳。",
            "）"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属"
        },
        "title": "苏浩鹏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0606刑初2390号"
    },
    "581": {
        "defendant": [
            "胡某"
        ],
        "location": "无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "胡某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款，第七十二条第一、三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项之规定，判决如下：",
            "一、被告人胡某犯非法出售珍贵、濒危野生动物制品罪，判处有有期徒刑二年，缓刑二年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二万元（已缴纳）；、二、公安机关依法查扣的象牙、犀牛角制品予以没收，其他物品由公安机关依法处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "胡某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0205刑初544号"
    },
    "582": {
        "defendant": [
            "陈剑山"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "陈剑山",
                "gender": "男",
                "birth": "1993年4月4日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和对于社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条、第六十一条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条的规定，判决如下：",
            "一、被告人陈剑山犯非法收购珍贵、濒危野生动物制品罪，判处拘役四个月，并处罚金二千元（已缴纳）；、（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一九年十一月二十日起至二○二○年三月十九日止）。",
            "二、扣押在仙游县公安局森林分局的一块象牙切块，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "陈剑山非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2020）闽0322刑初76号"
    },
    "583": {
        "defendant": [
            "林朝忠"
        ],
        "location": "海南省第一中级人民法院",
        "defendant_info": [
            {
                "name": "林朝忠",
                "gender": "男",
                "birth": "1961年1月5日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人林朝忠犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币5000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效后一个月内一次性缴纳）。"
        ],
        "species_info": {
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属"
        },
        "title": "林朝忠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）琼96刑初243号"
    },
    "584": {
        "defendant": [
            "刘兵"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "刘兵",
                "gender": "男",
                "birth": "1986年1月29日",
                "race": "汉族",
                "education_level": "高中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》[[e961723e67a74e49a092346fb56f790a:41Article|第\ufffd\ufffd\ufffd百四十一条]]第一款，第六十七条第三款，第五十二条，第五十三条，第七十二条，第七十三条，第六十四条之规定，判决如下：",
            "一、被告人刘兵犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效之日一次缴纳。",
            "二、扣押的羚羊角、伪造的非鹿科动物角制品，依法予以没收。"
        ],
        "species_info": {
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "藏原羚": "哺乳纲 偶蹄目 牛科 原羚属"
        },
        "title": "刘兵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初184号"
    },
    "585": {
        "defendant": [
            "李北平"
        ],
        "location": "商丘市梁园区人民法院",
        "defendant_info": [
            {
                "name": "李北平",
                "gender": "男",
                "birth": "1993年1月7日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人李北平犯非法收购、运输珍贵野生动物罪，判处有期徒刑一年，缓刑一年；并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效后十日内缴纳。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属"
        },
        "title": "李北平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）商梁刑初字第134号"
    },
    "586": {
        "defendant": [
            "娄资春"
        ],
        "location": "江西省资溪县人民法院",
        "defendant_info": [
            {
                "name": "娄资春",
                "gender": "男",
                "birth": "1963年5月1日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款之规定，判决如下：",
            "被告人娄资春犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，并处罚金人民币10000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2012年11月29日起至2015年11月28日止。",
            "罚金在判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "娄资春非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2013）资刑初字第06号"
    },
    "587": {
        "defendant": [
            "周建"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "周建",
                "gender": "男",
                "birth": "1988年3月7日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人周建犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币二千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决生效后三个月内缴纳）。",
            "二、收缴赃物玳瑁制品蝈蝈罐盖子五件予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "周建非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初99号"
    },
    "588": {
        "defendant": [
            "黄建新"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "黄建新",
                "gender": "男",
                "birth": "1972年6月6日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人黄建新犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币二千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决生效后三个月内缴纳）。",
            "二、收缴赃物玳瑁制品手镯五件予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "黄建新非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初100号"
    },
    "589": {
        "defendant": [
            "纪××"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "纪××",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，保护珍贵、濒危野生动物，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款及第六十四条之规定，判决如下：",
            "一、被告人纪××犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、缴获的非洲象象牙雕刻品予以没收。"
        ],
        "species_info": {},
        "title": "纪××非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2013）虹刑初字第608号"
    },
    "590": {
        "defendant": [
            "李×"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "李×",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，保护珍贵、濒危野生动物，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下：",
            "一、被告人李×犯非法出售濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）、二、缴获的象牙制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李×非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2013）虹刑初字第661号"
    },
    "591": {
        "defendant": [
            "候连森"
        ],
        "location": "湖南省娄底市娄星区人民法院",
        "defendant_info": [
            {
                "name": "候连森",
                "gender": "男",
                "birth": "1974年10月10日",
                "race": "汉族",
                "education_level": "初中肄业文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第七十三条第二款、第三款、第六十四条，《中华人民共和国侵权责任法》第十五条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十八条、第二十三条，《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第二十条的规定，判决如下：",
            "一、被告人候连森犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年八个月，缓刑三年，并处罚金10000元（已缴纳）。",
            "（缓刑考验期从判决确定之日起计算。",
            "二、没收被告人候连森退缴的违法所得750元，上缴国库。",
            "三、责令附带民事公益诉讼被告人候连森停止侵害，赔偿造成的国家资源损失费用75000元（已履行）。",
            "四、责令附带民事公益诉讼被告人候连森通过郴州市市级媒体向社会公众赔礼道歉。",
            "五、责令附带民事公益诉讼被告人候连森在郴州市永兴县太和乡植树造林10亩、印发保护鸮形目动物的宣传资料1000份。",
            "六、责令附带民事公益诉讼被告人候连森承担本案专家咨询费18000元（已缴纳）。",
            "上述罚金限于本判决生效后一个月内缴纳。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "候连森非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）湘1302刑初413号"
    },
    "592": {
        "defendant": [
            "潘某某"
        ],
        "location": "普洱市思茅区人民法院",
        "defendant_info": [
            {
                "name": "潘某某",
                "gender": "男",
                "birth": "1980年12月28日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人潘某某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人潘某某犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "缓刑考验期限，从判决确定之日起计算。",
            "罚金自本判决生效之日起十日内向本院缴纳。",
            "二、本案查获的扣押于公安机关的四件野生象皮，依法予以没收。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "潘某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0802刑初131号"
    },
    "593": {
        "defendant": [
            "刘晨林"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "刘晨林",
                "gender": "男",
                "birth": "1990年4月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第六十一条、第六十四条、第七十二条第一款、第七十三条第二款、第三款和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条的规定，判决如下：",
            "一、被告人刘晨林犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）、二、被告人刘晨林已退在本院的非法所得款人民币八百元，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "刘晨林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0322刑初119号"
    },
    "594": {
        "defendant": [
            "谭先联"
        ],
        "location": "广东省珠海市中级人民法院",
        "defendant_info": [
            {
                "name": "谭先联",
                "gender": "男",
                "birth": "1954年12月21日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条的规定，判决如下：",
            "一、被告人谭先联犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三万元。",
            "（缓刑考验期限，从判决确定之日起计算）。",
            "二、扣押在案的野生动物（鹩哥4只、鹦鹉5只和蜥蜴5条），均予以没收，由扣押机关交由野生动物主管部门处理。"
        ],
        "species_info": {
            "彩虹鹦鹉": "鸟纲 鹦形目 鹦鹉科 彩虹鹦鹉属",
            "大紫胸鹦鹉": "鸟纲 鹦形目 鹦鹉科 鹦鹉属",
            "鹩哥": "鸟纲 雀形目 椋鸟科 鹩哥属"
        },
        "title": "谭先联非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤0402刑初1238号"
    },
    "595": {
        "defendant": [
            "林清炜"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "林清炜",
                "gender": "男",
                "birth": "1989年3月26日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合考虑被告人林清炜的犯罪事实、情节轻重、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条、第六十一条、第六十四条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条的规定，判决如下：",
            "一、被告人林清炜犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，并处罚金人民币一万元（已缴纳）；、（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一九年四月八日起至二0一九年十二月六日止）、二、被告人林清炜已退在本院的非法所得款人民币一万二千元，予以没收，上缴国库；、三、扣押在福州市森林公安局的案涉象牙制品28件，共计重量434克，予以没收，依法处理。"
        ],
        "species_info": {},
        "title": "林清炜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0322刑初521号"
    },
    "596": {
        "defendant": [
            "韩某"
        ],
        "location": "天津市南开区人民法院",
        "defendant_info": [
            {
                "name": "韩某",
                "gender": "男",
                "birth": "1987年2月17日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第二十三条、第六十七条第三款、第四十五条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定判决如下：",
            "一、被告人韩某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效之日起十日内缴纳。",
            "二、依法扣押的象牙制品6件，依法予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "韩某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0104刑初451号"
    },
    "597": {},
    "598": {
        "defendant": [
            "彭某某"
        ],
        "location": "佛山市顺德区人民法院",
        "defendant_info": [
            {
                "name": "彭某某",
                "gender": "男",
                "birth": "1990年4月25日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、情节、认罪态度和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人彭某某犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，缓刑七个月，并处罚金人民币二千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金在判决发生法律效力后三十日内缴纳。"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属"
        },
        "title": "彭某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0606刑初3355号"
    },
    "599": {
        "defendant": [
            "彭兴田"
        ],
        "location": "汶川县人民法院",
        "defendant_info": [
            {
                "name": "彭兴田",
                "gender": "男",
                "birth": "1976年4月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合考虑被告人彭兴田的犯罪事实、性质、自首、认罪态度等因素，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十一条、第四十五条、第七十二条、第七十三条、第五十二条、第五十三条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人彭兴田犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑二年一个月缓刑三年，并处罚金人民币6000元；、（缓刑考验期从判决确定之日起计算；罚金自本判决书生效之日起10日内缴纳。",
            "二、扣押在案的9枚麝香由扣押机关依法处理。"
        ],
        "species_info": {
            "林麝": "哺乳纲 偶蹄目 麝科 麝属",
            "马麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "彭兴田非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）川3221刑初36号"
    },
    "600": {
        "defendant": [
            "张某"
        ],
        "location": "房县人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十八条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人张某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {},
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）鄂0325刑初98号"
    },
    "601": {
        "defendant": [
            "余金良"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "余金良",
                "gender": "男",
                "birth": "1964年3月1日",
                "race": "基诺族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十八条、第六十七条第三款、第六十九条第一、三款之规定，判决如下：",
            "被告人余金良犯非法猎捕、杀害珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，并处罚金人民币一万元；犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，并处罚金人民币一万元。",
            "总和刑期二年零六个月，决定执行有期徒刑二年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2016年7月8日起至2018年7月7日止），并处罚金人民币二万元（限判决生效后十日内缴清）。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "余金良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2801刑初393号"
    },
    "602": {
        "defendant": [
            "宋桃如"
        ],
        "location": "伊川县人民法院",
        "defendant_info": [
            {
                "name": "宋桃如",
                "gender": "男",
                "birth": "1977年7月27日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第五十二条、第五十三条、第七十二条、第七十三条第二款之规定，经合议庭评议，判决如下：",
            "被告人宋桃如犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，判处罚金人民币3000元。",
            "（缓刑考验期限自判决确定之日起计算）、（罚金限本判决生效后五日内缴纳）。"
        ],
        "species_info": {},
        "title": "宋桃如非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫0329刑初334号"
    },
    "603": {
        "defendant": [
            "刘洪达"
        ],
        "location": "海兴县人民法院",
        "defendant_info": [
            {
                "name": "刘洪达",
                "gender": "男",
                "birth": "1990年10月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第七十二条第一款、第七十三条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人刘洪达犯非法出售濒危野生动物罪，判处拘役一个月，缓刑二个月，并处罚金人民币2000元（已缴纳）。",
            "（缓刑考验期从判决确定之日起计算）"
        ],
        "species_info": {
            "白尾鹞": "鸟纲 鹳形目 鹰科 鹞属"
        },
        "title": "刘洪达非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）冀0924刑初99号"
    },
    "604": {
        "defendant": [
            "许锦勇"
        ],
        "location": "武穴市人民法院",
        "defendant_info": [
            {
                "name": "许锦勇",
                "gender": "男",
                "birth": "1974年10月22日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人许锦勇犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币三千元（罚金已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "许锦勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鄂1182刑初291号"
    },
    "605": {
        "defendant": [
            "吴卫星"
        ],
        "location": "广东省广州市花都区人民法院",
        "defendant_info": [
            {
                "name": "吴卫星",
                "gender": "男",
                "birth": "1994年10月7日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院综合考量被告人的犯罪情节、手段、悔罪表现及社会危害程度等，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人吴卫星犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十一个月（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月7日起至2018年1月6日止），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内向本院缴纳。",
            "期满不缴纳的，强制缴纳）。",
            "二、扣押在案的手机1台予以没收（由广州市公安局森林分局执行）。"
        ],
        "species_info": {},
        "title": "吴卫星非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0114刑初1492号"
    },
    "606": {
        "defendant": [
            "王某某"
        ],
        "location": "广州市天河区人民法院",
        "defendant_info": [
            {
                "name": "王某某",
                "gender": "男",
                "birth": "1975年12月10日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条、第七十三条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二的规定，判决如下：",
            "被告人王某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元（缓刑考验期限从判决确定之日起计算；罚金自本判决发生法律效力第二日起十日内向本院缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "王某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0106刑初111号"
    },
    "607": {
        "defendant": [
            "徐志富"
        ],
        "location": "云南省腾冲市人民法院",
        "defendant_info": [
            {
                "name": "徐志富",
                "gender": "男",
                "birth": "1962年2月27日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第四十一条第一款、第六十七条第一款、第二十五条第一款、第二十七条、第五十二条、第六十四条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "一、被告人徐志富犯非法运输珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币20000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年7月5日起至2024年7月4日止；罚金限判决生效后一个月内缴纳。",
            "二、被告人徐志富的违法所得人民币200元，继续追缴，上缴国库；扣押的车牌号为云Ｍ×××××的长安牌轿车1辆，由扣押机关于本判决生效后十日内返还被告人徐志富。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "徐志富非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0581刑初502号"
    },
    "608": {
        "defendant": [
            "黄培强"
        ],
        "location": "贺州市平桂区人民法院",
        "defendant_info": [
            {
                "name": "黄培强",
                "gender": "男",
                "birth": "1989年4月8日",
                "race": "壮族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第二十五条、第二十六条、第六十七条第一款、第六十八条、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "被告人黄培强犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年（缓刑考验期自判决确定之日起计算），并处罚金人民币五万元（已缴纳）。"
        ],
        "species_info": {},
        "title": "黄培强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1103刑初75号"
    },
    "609": {
        "defendant": [
            "穆成禹"
        ],
        "location": "天津市红桥区人民法院",
        "defendant_info": [
            {
                "name": "穆成禹",
                "gender": "男",
                "birth": "1978年12月7日",
                "race": "回族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定判决如下：",
            "一、被告人穆成禹犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "所判罚金应于判决生效后三个月内缴纳）。",
            "二、涉案扣押的象牙制品三十三件，由公安机关依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "穆成禹非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0106刑初36号"
    },
    "610": {
        "defendant": [
            "吴锡基"
        ],
        "location": "冕宁县人民法院",
        "defendant_info": [
            {
                "name": "吴锡基",
                "gender": "男",
                "birth": "1948年12月3日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条、第四十五条、第五十二条、第五十三条、第六十七条第三款、第六十八条、第七十二条、第七十三条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条及《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：",
            "被告人吴锡基犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决生效后一个月内缴纳完毕。"
        ],
        "species_info": {
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "吴锡基非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川3433刑初183号"
    },
    "611": {
        "defendant": [
            "覃泽万"
        ],
        "location": "武宣县人民法院",
        "defendant_info": [
            {
                "name": "覃泽万",
                "gender": "男",
                "birth": "1964年7月10日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，第七十六条，第五十二条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "被告人覃泽万犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币3,000元。",
            "（缓刑考验期限，从本判决确定之日起计算。",
            "缓刑考验期间，依法实行社区矫正。",
            "罚金已交。",
            "）"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "覃泽万非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1323刑初63号"
    },
    "612": {
        "defendant": [
            "李人业"
        ],
        "location": "安溪县人民法院",
        "defendant_info": [
            {
                "name": "李人业",
                "gender": "男",
                "birth": "1984年5月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会秩序及国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人李人业的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第七十二条之规定，判决如下：",
            "一、被告人李人业犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月,宣告缓刑一年，并处罚金人民币五千元（已交纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "被告人李人业回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。",
            "二、没收被告人李人业被扣押的作案工具oppoR7手机一部。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "黄嘴角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "领鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "李人业非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0524刑初669号"
    },
    "613": {
        "defendant": [
            "唐金明"
        ],
        "location": "云南省澄江县人民法院",
        "defendant_info": [
            {
                "name": "唐金明",
                "gender": "男",
                "birth": "1974年5月8日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，为维护国家重点保护的珍贵、濒危野生动物的管理制度，打击犯罪，根据本案事实、情节、社会危害性，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条、第七十三条第一款、第三款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人唐金明犯非法收购珍贵、濒危野生动物罪，判处拘役二个月，缓刑二个月，并处罚金人民币1000元。",
            "（缓刑考验期从判决确定之日起计算；罚金限于判决生效后五日内缴纳。",
            "二、随案移送的白腹锦鸡外皮一张，没收上缴；作案工具匕首一把，没收销毁。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "唐金明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0422刑初90号"
    },
    "614": {
        "defendant": [
            "杨国平"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "杨国平",
                "gender": "男",
                "birth": "1962年9月3日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十九条、第七十七条第一款、第六十七条第一款之规定，判决如下：",
            "一、撤销浙江省诸暨市人民法院（2012）绍诸刑初字第1029号刑事判决中对被告人杨国平缓刑部分的判决；、二、被告人杨国平犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处拘役六个月，并处罚金人民币四千元，与前罪赌博罪并罚，决定执行有期徒刑十个月，并处罚金人民币一万七千元（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后即缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "杨国平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0681刑初251号"
    },
    "615": {},
    "616": {
        "defendant": [
            "郭鹏"
        ],
        "location": "哈密市伊州区人民法院",
        "defendant_info": [
            {
                "name": "郭鹏",
                "gender": "男",
                "birth": "1976年2月5日",
                "race": "汉族",
                "education_level": "高中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款，第七十二条第一、三款，第七十三条第一、三款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第十条，《中华人民共和国刑事诉讼法》第二百零一条的规定，判决如下：",
            "被告人郭鹏犯非法收购濒危野生动物罪，判处拘役五个月，缓刑一年，并处罚金人民币2000元。",
            "（缓刑考验期限自判决确定之日起计算。",
            "罚金已缴清）"
        ],
        "species_info": {},
        "title": "郭鹏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新2201刑初1063号"
    },
    "617": {
        "defendant": [
            "黄祖送"
        ],
        "location": "鄂州市鄂城区人民法院",
        "defendant_info": [
            {
                "name": "黄祖送",
                "gender": "男",
                "birth": "1982年12月17日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：",
            "被告人黄祖送犯非法收购珍贵、濒危野生动物罪，判处拘役六个月，缓刑六个月，并处罚金五千元（已缴纳）。",
            "缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "黄祖送非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鄂0704刑初451号"
    },
    "618": {
        "defendant": [
            "吴某"
        ],
        "location": "江苏省常州市武进区人民法院",
        "defendant_info": [
            {
                "name": "吴某",
                "gender": "男",
                "birth": "1994年2月20日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃法制，惩治罪犯，保护自然环境资源不受破坏，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第六十四条、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人吴某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元（已预缴）。",
            "（缓刑考验期从判决确定之日起计算）、二、涉案的胫刺陆龟1只予以没收。"
        ],
        "species_info": {},
        "title": "吴浩伦非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0412刑初743号"
    },
    "619": {
        "defendant": [
            "冯胜男"
        ],
        "location": "伊川县人民法院",
        "defendant_info": [
            {
                "name": "冯胜男",
                "gender": "男",
                "birth": "1993年6月6日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "被告人冯胜男当庭自愿认罪，可酌定对其从轻处罚；根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第五十二条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人冯胜男非法收购珍贵、濒危野生动物罪，判处拘役三个月，缓刑五个月，并处罚金人民币2000元（已缴纳）。",
            "（缓刑考验期限自判决确定之日起计算）。",
            "二、涉案赃物暹罗鳄鳄鱼皮一张依法予以没收，由原办案机关伊川县森林公安局依法处理。"
        ],
        "species_info": {},
        "title": "冯胜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫0329刑初213号"
    },
    "620": {
        "defendant": [
            "黄庆辉"
        ],
        "location": "广西壮族自治区昭平县人民法院",
        "defendant_info": [
            {
                "name": "黄庆辉",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第五十二条，第五十三条，第七十二条第一款，第七十三条第二、第三款以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "被告人黄庆辉犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年（缓刑考验期限，从判决确定之日起计算）,并处罚金人民币三千元（罚金在判决生效后一个月内缴纳）。"
        ],
        "species_info": {},
        "title": "黄庆辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪判决书",
        "number": "（2013）昭刑初字第24号"
    },
    "621": {
        "defendant": [
            "史某某"
        ],
        "location": "大连市西岗区人民法院",
        "defendant_info": [
            {
                "name": "史某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人史某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币2000元。",
            "（已缴纳）、（缓刑考验期限从判决生效之日起计算。"
        ],
        "species_info": {},
        "title": "史某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）辽0203刑初296号"
    },
    "622": {
        "defendant": [
            "徐夏梅"
        ],
        "location": "天津市河北区人民法院",
        "defendant_info": [
            {
                "name": "徐夏梅",
                "gender": "女",
                "birth": "1988年6月28日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款之规定，判决如下：",
            "被告人徐夏梅犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，并处罚金人民币2000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月3日起至2019年8月2日止。",
            "罚金已预缴。"
        ],
        "species_info": {},
        "title": "徐夏梅非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0105刑初216号"
    },
    "623": {
        "defendant": [
            "符志敏"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "符志敏",
                "gender": "男",
                "birth": "1985年11月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第六十四条、第五十二条、第五十三条、第六十一条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条第一款第（一）项的规定，判决如下：",
            "一、被告人符志敏犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑四年，并处罚金人民币三万元（已缴纳）；、（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一八年四月二十四日起至二○二二年四月二十三日止）。",
            "二、扣押在仙游县公安局森林分局的已雕刻的象牙制品1件、象牙项链六串、象牙佛塔四个（详见仙游县公安局森林分局扣押清单），予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "符志敏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）闽0322刑初522号"
    },
    "624": {
        "defendant": [
            "董风雷"
        ],
        "location": "杭州市拱墅区人民法院",
        "defendant_info": [
            {
                "name": "董风雷",
                "gender": "男",
                "birth": "1977年1月20日",
                "race": "汉族",
                "education_level": "中专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人董风雷犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月13日起至2019年3月12日止。",
            "罚金限判决生效后一个月内缴纳）。"
        ],
        "species_info": {},
        "title": "董风雷非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）浙0105刑初119号"
    },
    "625": {},
    "626": {
        "defendant": [
            "周发忠"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "周发忠",
                "gender": "男",
                "birth": "1964年7月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人周发忠犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "周发忠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初1078号"
    },
    "627": {
        "defendant": [
            "杨桂华"
        ],
        "location": "瑞丽市人民法院",
        "defendant_info": [
            {
                "name": "杨桂华",
                "gender": "女",
                "birth": "1983年11月21日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第六十四条、第六十一条、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条之规定，判决如下：",
            "一、被告人杨桂华犯非法收购、运输珍贵、濒危野生动物制品罪，判处拘投三个月，并处罚金人民币三万元。",
            "（刑期从判决生效之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，共计折抵刑期30天。",
            "即自2018年12月28日起至2019年8月13日止。",
            "罚金限于判决生效后十日内缴纳。",
            "二、查扣的穿山甲片2936.8克及包装物，依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "杨桂华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3102刑初304号"
    },
    "628": {},
    "629": {
        "defendant": [
            "王文玲"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "王文玲",
                "gender": "女",
                "birth": "1954年9月29日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人王文玲犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币一千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金自判决生效之日起三个月内缴纳）、二、扣押的象牙制品二件、盔犀鸟头制品二件，依法没收。"
        ],
        "species_info": {},
        "title": "王文玲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初225号"
    },
    "630": {
        "defendant": [
            "苗路"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "苗路",
                "gender": "男",
                "birth": "1962年6月2日",
                "race": "蒙古族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第七十六条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人苗路犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金三千元。",
            "（缓刑考验期限，从判决确认之日起计算。",
            "罚金已交纳）、二、收缴赃物象牙制品七件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "苗路非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初369号"
    },
    "631": {
        "defendant": [
            "范成畴"
        ],
        "location": "大田县人民法院",
        "defendant_info": [
            {
                "name": "范成畴",
                "gender": "男",
                "birth": "1986年10月21日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第三款和第七十三条规定，判决如下：",
            "被告人范成畴犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金6000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于本判决发生法律效力之日起立即缴纳）"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "范成畴非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0425刑初212号"
    },
    "632": {},
    "633": {
        "defendant": [
            "任振岐"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "任振岐",
                "gender": "男",
                "birth": "1955年9月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人任振岐犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币2000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、收缴赃物象牙制品27件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "任振岐非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初123号"
    },
    "634": {
        "defendant": [
            "李芳涛"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "李芳涛",
                "gender": "男",
                "birth": "1982年4月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第三十七条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人李芳涛犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、收缴赃物象牙制品二件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李芳涛非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初57号"
    },
    "635": {
        "defendant": [
            "刘钜泉"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "刘钜泉",
                "gender": "男",
                "birth": "1958年5月19日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人刘钜泉犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币8000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决生效后三个月内缴纳）。",
            "二、收缴赃物象牙制品0.9016千克予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "刘钜泉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初55号"
    },
    "636": {
        "defendant": [
            "白×"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "白×",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第三十七条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人白×犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、收缴赃物象牙制品四件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "白×犯非法出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）津0101刑初267号"
    },
    "637": {
        "defendant": [
            "江荣凤"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "江荣凤",
                "gender": "男",
                "birth": "1978年1月14日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第七十六条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人江荣凤犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金四千元。",
            "（缓刑考验期限，从判决确认之日起计算。",
            "罚金已交纳）、二、收缴赃物象牙制品四件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "江荣凤非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初304号"
    },
    "638": {
        "defendant": [
            "吴建法"
        ],
        "location": "福州铁路运输法院",
        "defendant_info": [
            {
                "name": "吴建法",
                "gender": "男",
                "birth": "1968年1月12日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据本案被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第六十四条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人吴建法犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币八千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。",
            "二、扣押于南昌铁路公安局福州公安处的红珊瑚制品二十一件及电子秤一台，予以没收。"
        ],
        "species_info": {},
        "title": "吴建法非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽8601刑初7号"
    },
    "639": {
        "defendant": [
            "王朝元"
        ],
        "location": "马尔康县人民法院",
        "defendant_info": [
            {
                "name": "王朝元",
                "gender": "男",
                "birth": "1968年11月20日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条，判决如下：",
            "一、被告人王朝元犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币3000元；、（缓刑考验期从判决确定之日起计算。",
            "即自2018年5月4日起至2021年5月3日止。",
            "罚金于本判决生效后30日内缴纳）。",
            "二、扣押的野生动物制品，由扣押机关依法处理；、三、扣押的车牌为川Ｕ××轻型厢式货车一辆予以发还。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "王朝元非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）川3201刑初17号"
    },
    "640": {
        "defendant": [
            "陈飞"
        ],
        "location": "崇州市人民法院",
        "defendant_info": [
            {
                "name": "陈飞",
                "gender": "男",
                "birth": "1991年11月22日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人陈飞犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款和第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人陈飞犯非法收购、运输珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑八个月，并处罚金人民币三千元。",
            "[缓刑考验期限从判决确定之日起计算满八个月止。",
            "罚金限在本判决生效之次日起三十日内缴纳。",
            "]"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "陈飞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）川0184刑初234号"
    },
    "641": {
        "defendant": [
            "罗某"
        ],
        "location": "玉林市玉州区人民法院",
        "defendant_info": [
            {
                "name": "罗某",
                "gender": "男",
                "birth": "1988年12月16日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为严肃国家法律，维护国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人罗某犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第三十七条之规定,判决如下：",
            "被告人罗某犯非法收购、运输珍贵、濒危野生动物罪，免予刑事处罚。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "罗某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）玉区法刑初字第689号"
    },
    "642": {
        "defendant": [
            "聂某"
        ],
        "location": "淄博市淄川区人民法院",
        "defendant_info": [
            {
                "name": "聂某",
                "gender": "女",
                "birth": "1987年1月5日",
                "race": null,
                "education_level": "大学文化程度",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十一条之规定，判决如下：",
            "一、被告人聂某犯非法收购珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑六个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金已缴纳完毕。",
            "二、扣押在案的象牙制品依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "聂某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鲁0302刑初217号"
    },
    "643": {
        "defendant": [
            "边静"
        ],
        "location": "呼和浩特市新城区人民法院",
        "defendant_info": [
            {
                "name": "边静",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第三十七条之规定，判决如下：",
            "被告人边静犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚。"
        ],
        "species_info": {},
        "title": "边静非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）内0102刑初34号"
    },
    "644": {
        "defendant": [
            "杨发和"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "杨发和",
                "gender": "男",
                "birth": "1975年9月16日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人杨发和犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "二、在案扣押的穿山甲甲片依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "杨发和非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初291号"
    },
    "645": {
        "defendant": [
            "周伟"
        ],
        "location": "乌鲁木齐市新市区人民法院",
        "defendant_info": [
            {
                "name": "周伟",
                "gender": "男",
                "birth": "1992年11月21日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第三十七条、第六十七条第三款、第六十四条之规定，判决如下：",
            "一、被告人周伟犯非法收购珍贵、濒危野生动物罪，免予刑事处罚。",
            "二、扣押在案的赃物和手机一部予以没收。"
        ],
        "species_info": {
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "周伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新0104刑初105号"
    },
    "646": {
        "defendant": [
            "宋延明"
        ],
        "location": "山东省惠民县人民法院",
        "defendant_info": [
            {
                "name": "宋延明",
                "gender": "男",
                "birth": "1990年5月3日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四之规定，判决如下：",
            "一、被告人宋延明犯非法收购珍贵野生动物制品罪，判处拘役四个月，缓刑六个月，并处罚金人民币二千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、对扣押的鵟、松雀鹰、红隼、红腹锦鸡珍贵野生动物制品依法予以没收，对其他扣押物品由扣押机关惠民县公安局依法予以处理。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "红隼": "鸟纲 鹳形目 隼科 隼属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "宋延明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鲁1621刑初475号"
    },
    "647": {
        "defendant": [
            "王某"
        ],
        "location": "江苏省南京市玄武区人民法院",
        "defendant_info": [
            {
                "name": "王某",
                "gender": "男",
                "birth": "1967年4月3日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第六十八条，第七十二条第一、三款，第七十三条第一、三款，第五十二条，第五十三条，第六十四条之规定判决如下：",
            "一、被告人王某犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑三个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效之日起一个月内缴纳）。",
            "二、扣押涉案的珍贵、濒危野生动物制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0102刑初210号"
    },
    "648": {
        "defendant": [
            "周润林"
        ],
        "location": "景洪市人民法院",
        "defendant_info": [
            {
                "name": "周润林",
                "gender": "男",
                "birth": "1988年6月10日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第六十四条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：",
            "一、被告人周润林犯非法运输珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金人民币一万元（判决生效后十日内缴清）。",
            "二、涉案野生动物蜂猴死体2只依法没收，由查封、扣押机关负责处理。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属"
        },
        "title": "周润林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2801刑初692号"
    },
    "649": {
        "defendant": [
            "龙阿芬"
        ],
        "location": "澜沧拉祜族自治县人民法院",
        "defendant_info": [
            {
                "name": "龙阿芬",
                "gender": "女",
                "birth": "1974年6月5日",
                "race": "哈尼族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人龙阿芬犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金2000元人民币。",
            "（缓刑考验期限，从判决确定之日起计算，罚金限于判决生效后十日内缴纳）、二、涉案穿山甲的外壳（甲片）77片，予以没收（扣押于澜沧县森林公安局）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "龙阿芬非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0828刑初186号"
    },
    "650": {
        "defendant": [
            "杨某"
        ],
        "location": "酒泉市肃州区人民法院",
        "defendant_info": [
            {
                "name": "杨某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人杨某犯非法收购珍贵、濒危野生动物罪，判有期徒刑一年，缓刑二年，并处罚金一万元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。",
            "二、扣押的鹅喉羚头颅2颗依法没收，由扣押机关处理。"
        ],
        "species_info": {
            "鹅喉羚": "哺乳纲 偶蹄目 牛科 羚羊属"
        },
        "title": "杨某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）甘0902刑初463号"
    },
    "651": {
        "defendant": [
            "佟某"
        ],
        "location": "永康市人民法院",
        "defendant_info": [
            {
                "name": "佟某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会秩序，保障国家重点保护的珍贵、濒危野生动物的管理制度，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "被告人佟某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2015年7月30日止。",
            "罚金限本判决发生法律效力之日起七日内缴纳，上缴国库）。"
        ],
        "species_info": {},
        "title": "佟某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）金永刑初字第1240号"
    },
    "652": {
        "defendant": [
            "刘良金"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "刘良金",
                "gender": "男",
                "birth": "1998年3月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人刘良金犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑十个月，并处罚金人民币5000元；、（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年11月18日起至2019年9月17日止。",
            "罚金自本判决生效后十日内缴纳。",
            "二、公安机关从被告人刘良金处扣押的涉案野生动物制品依法予以没收。"
        ],
        "species_info": {},
        "title": "刘良金非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初859号"
    },
    "653": {
        "defendant": [
            "李新国"
        ],
        "location": "通许县人民法院",
        "defendant_info": [
            {
                "name": "李新国",
                "gender": null,
                "birth": "1986年6月4日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人李新国犯非法收购珍贵野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币六千元。",
            "二、被告人李新国非法收购的两只苍鹰由通许县森林公安局依法处理。",
            "罚金已缴纳。",
            "缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "李新国非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫0222刑初388号"
    },
    "654": {
        "defendant": [
            "周保林"
        ],
        "location": "玉林市玉州区人民法院",
        "defendant_info": [
            {
                "name": "周保林",
                "gender": "男",
                "birth": "1970年1月13日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为严肃国家法律，维护国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人周保林犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第四十四条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条、第八条、第十一条第一款之规定,判决如下：",
            "被告人周保林犯非法收购、出售珍贵、濒危野生动物制品罪，判处拘役四个月，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2017年2月19日起至2017年6月18日止；罚金自判决生效之次日起一个月内缴纳，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "周保林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂0902刑初373号"
    },
    "655": {
        "defendant": [
            "金某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "金某",
                "gender": "男",
                "birth": "1986年6月2日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第三款及第六十四条之规定，判决如下:一、被告人金某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）二、缴获的珍贵、濒危野生动物予以没收。"
        ],
        "species_info": {
            "红领绿鹦鹉": "鸟纲 鹦形目 鹦鹉科 鹦鹉属",
            "绯胸鹦鹉": "鸟纲 鹦形目 鹦鹉科 鹦鹉属"
        },
        "title": "金某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）沪0109刑初652号"
    },
    "656": {
        "defendant": [
            "陈雷刚"
        ],
        "location": "太原市迎泽区人民法院",
        "defendant_info": [
            {
                "name": "陈雷刚",
                "gender": "男",
                "birth": "1971年4月11日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "故依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第五十二条、第六十一条、第六十四条的规定，判决如下：",
            "一、被告人陈雷刚犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年，并处罚金人民币二万元（已缴纳）。",
            "（缓刑考验期从判决确定之日起计算。",
            "二、扣押在案的象牙佛像2件、象牙佛头3件由原扣押机关予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "陈雷刚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）晋0106刑初417号"
    },
    "657": {
        "defendant": [
            "强毅"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "强毅",
                "gender": "男",
                "birth": "1990年5月15日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人强毅犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年零四个月，并处罚金人民币四千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2017年11月10日起至2019年3月9日止。",
            "罚金限判决生效之日一次缴纳。",
            "二、查获的野生动物皮张制品一张依法予以没收。"
        ],
        "species_info": {
            "云豹": "哺乳纲 食肉目 猫科 云豹属"
        },
        "title": "强毅非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初129号"
    },
    "658": {
        "defendant": [
            "周清贤"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "周清贤",
                "gender": "男",
                "birth": "1983年5月23日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人周清贤犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑六年，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月14日起至2023年11月13日止。",
            "罚金限判决生效之日一次缴纳。",
            "二、查获的珍贵、濒危野生动物及侦查机关扣押的被告人周清贤的涉案财物，依法予以没收。"
        ],
        "species_info": {
            "八哥": "鸟纲 雀形目 椋鸟科 八哥属",
            "鹩哥": "鸟纲 雀形目 椋鸟科 鹩哥属"
        },
        "title": "周清贤非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初161号"
    },
    "659": {},
    "660": {
        "defendant": [
            "何某"
        ],
        "location": "四会市人民法院",
        "defendant_info": [
            {
                "name": "何某",
                "gender": "男",
                "birth": "1980年3月7日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：",
            "被告人何某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六年，并处罚金3000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人何某的刑期自2016年10月12日起至2022年10月11日止。",
            "罚金在本判决生效之日起三十日内缴清。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "山斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "黑水鸡": "鸟纲 鹤形目 秧鸡科 黑水鸡属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "鼬獾": "哺乳纲 食肉目 鼬科 鼬獾属"
        },
        "title": "何某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤1284刑初1号"
    },
    "661": {
        "defendant": [
            "钟泽辉"
        ],
        "location": "安溪县人民法院",
        "defendant_info": [
            {
                "name": "钟泽辉",
                "gender": "男",
                "birth": "1985年9月23日",
                "race": "畲族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会秩序及国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人钟泽辉的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款、第六十四条之规定，判决如下：",
            "一、被告人钟泽辉犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月,缓刑一年六个月，并处罚金人民币五千元（已交纳）。",
            "（缓刑考验期限，从判决确定之日起计算）、二、没收被告人钟泽辉被扣押的作案工具苹果7手机一部。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "黄嘴角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "领鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属"
        },
        "title": "钟泽辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）闽0524刑初312号"
    },
    "662": {
        "defendant": [
            "陈某某"
        ],
        "location": "河北省唐县人民法院",
        "defendant_info": [
            {
                "name": "陈某某",
                "gender": "男",
                "birth": "1959年2月25日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人陈某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币三千元。",
            "（已交纳）、（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "陈某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）冀0627刑初36号"
    },
    "663": {
        "defendant": [
            "吕云星"
        ],
        "location": "永康市人民法院",
        "defendant_info": [
            {
                "name": "吕云星",
                "gender": "男",
                "birth": "1970年1月31日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会秩序，保障国家重点保护的珍贵、濒危野生动物的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人吕云星犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万五千元（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决发生法律效力之日起七日内缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "吕云星非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0784刑初19号"
    },
    "664": {
        "defendant": [
            "谭凤娥"
        ],
        "location": "云南省曲靖市沾益区人民法院",
        "defendant_info": [
            {
                "name": "谭凤娥",
                "gender": "女",
                "birth": "1955年3月8日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人施某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金2000元。",
            "（罚金已缴纳）、（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "谭凤娥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0328刑初33号"
    },
    "665": {
        "defendant": [
            "宁丽萍"
        ],
        "location": "湖南省石门县人民法院",
        "defendant_info": [
            {
                "name": "宁丽萍",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条之规定，判决如下：",
            "被告人宁丽萍犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年四个月，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年10月18日起至2020年2月17日止。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "宁丽萍非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一案",
        "number": "（2019）湘0726刑初74号"
    },
    "666": {
        "defendant": [
            "刘太强"
        ],
        "location": "西宁市城东区人民法院",
        "defendant_info": [
            {
                "name": "刘太强",
                "gender": "男",
                "birth": "1967年3月7日",
                "race": "汉族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第一款之规定，判决如下：",
            "被告人刘太强犯非法运输珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑八个月（缓刑考验期自判决确定之日起计算）；并处罚金人民币5000元（已缴纳，并依法上缴国库）。"
        ],
        "species_info": {
            "马麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "刘太强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）青0102刑初186号"
    },
    "667": {
        "defendant": [
            "马冬梅"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "马冬梅",
                "gender": "女",
                "birth": "1978年10月15日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人马冬梅犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币20000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "马冬梅非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初1192号"
    },
    "668": {
        "defendant": [
            "王子友"
        ],
        "location": "伊川县人民法院",
        "defendant_info": [
            {
                "name": "王子友",
                "gender": "男",
                "birth": "1970年11月6日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第三十七条之规定，经合议庭评议，判决如下：",
            "被告人王子友犯非法运输、出售珍贵、濒危野生动物制品罪，免予刑事处罚。"
        ],
        "species_info": {},
        "title": "王子友非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）豫0329刑初第42号"
    },
    "669": {
        "defendant": [
            "尹广逵"
        ],
        "location": "云南省曲靖市麒麟区人民法院",
        "defendant_info": [
            {
                "name": "尹广逵",
                "gender": "男",
                "birth": "1964年12月1日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款之规定，判决如下：",
            "被告人尹广逵犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币2000元。",
            "（被告人尹广逵的缓刑考验期限从判决确定之日起计算；罚金已缴纳。"
        ],
        "species_info": {
            "大紫胸鹦鹉": "鸟纲 鹦形目 鹦鹉科 鹦鹉属"
        },
        "title": "尹广逵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0302刑初892号"
    },
    "670": {
        "defendant": [
            "田小方"
        ],
        "location": "云南省曲靖市沾益区人民法院",
        "defendant_info": [
            {
                "name": "田小方",
                "gender": "男",
                "birth": "1976年12月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "一、被告人田小方犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金2000元。",
            "（罚金已缴纳）、（缓刑考验期限，从判决确定之日起计算。",
            "二、查获的穿山甲甲片13片，依法没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "田小方非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0328刑初19号"
    },
    "671": {
        "defendant": [
            "王建新"
        ],
        "location": "山东省烟台市牟平区人民法院",
        "defendant_info": [
            {
                "name": "王建新",
                "gender": "男",
                "birth": "1976年4月29日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款，《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人王建新犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金于判决生效后十日内缴纳。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "王建新非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鲁0612刑初206号"
    },
    "672": {},
    "673": {
        "defendant": [
            "钟某某"
        ],
        "location": "河南省新县人民法院",
        "defendant_info": [
            {
                "name": "钟某某",
                "gender": "男",
                "birth": "1964年2月13日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "故依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条、第六十四条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人钟某某犯非法收购珍贵野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币2500元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "白冠长尾雉": "鸟纲 鸡形目 雉科 长尾雉属"
        },
        "title": "钟某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫1523刑初122号"
    },
    "674": {
        "defendant": [
            "陈某"
        ],
        "location": "从化市人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人陈某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金1000元，该罚金限于判决发生法律效力之次日起十日内向本院缴纳，由本院上缴国库。",
            "扣押的四只熊掌依法予以没收，由从化市公安局执行。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2013）穗从法刑初字第569号"
    },
    "675": {
        "defendant": [
            "张某"
        ],
        "location": "兴山县人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": "男",
                "birth": "1980年12月18日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人张某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年十个月，缓刑三年，并处罚金人民币20000.00元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、扣押在案的五只猕猴由宜昌市森林公安局依法处理。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鄂0526刑初89号"
    },
    "676": {
        "defendant": [
            "马林昆"
        ],
        "location": "云南省昭通市昭阳区人民法院",
        "defendant_info": [
            {
                "name": "马林昆",
                "gender": "男",
                "birth": "1971年10月25日",
                "race": "回族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第七十二条第一款、第三款及第七十三条第二款、第三款，第五十二条及第五十三条之规定，判决如下：",
            "被告人马林昆犯非法收购、出售珍贵野生动物制品罪，判处有期徒刑一年缓刑二年，并处罚金人民币五千元。",
            "（缓刑考验期限从判决确定之日起计算；罚金已向本院缴纳）。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "马林昆非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0602刑初510号"
    },
    "677": {
        "defendant": [
            "詹吉锋"
        ],
        "location": "太原市万柏林区人民法院",
        "defendant_info": [
            {
                "name": "詹吉锋",
                "gender": "男",
                "birth": "1976年6月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人詹吉锋犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第六十一条、第六十四条的规定，判决如下：",
            "一、被告人詹吉锋犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年；并处罚金人民币10000元（已缴纳）。",
            "缓刑考验期限，从判决确定之日起计算。",
            "二、侦查机关扣押的玳瑁标本1件、绿海龟标本1件、玳瑁制品170件，予以没收。"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属",
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "詹吉锋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）晋0109刑初679号"
    },
    "678": {
        "defendant": [
            "郑×",
            "马×"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "郑×",
                "gender": "男",
                "birth": "033号2014年4月8日",
                "race": null,
                "education_level": "北京市玉泉营北京古文化用品市场B厅033号店铺经营者；因涉嫌犯非法收购、出售珍贵、濒危野生动物制品罪于2014年4月8日被羁押",
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "马×",
                "gender": "女",
                "birth": "2014年4月8日",
                "race": null,
                "education_level": "北京市玉泉营北京古文化用品市场B1-050店铺经营者；因涉嫌犯非法出售珍贵、濒危野生动物制品罪于2014年4月8日被羁押",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第六十七条第一款、第六十八条、第五十二条、第五十三条、第六十四条及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下：",
            "一、被告人郑×犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑二年六个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月8日起至2016年10月7日止。",
            "罚金限判决生效后三十日内交纳。",
            "二、被告人马×犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑二年六个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月8日起至2016年10月7日止。",
            "罚金限判决生效后三十日内交纳。",
            "三、随案移送之小熊猫标本一只、梅花鹿标本一只、蓝黄金刚鹦鹉标本一只、松鼠猴标本一只予以没收。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属",
            "花冠皱盔犀鸟": "鸟纲 犀鸟目 犀鸟科 无盔犀鸟属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "乌雕": "鸟纲 鹳形目 鹰科 雕属",
            "小熊猫": "哺乳纲 食肉目 小熊猫科 小熊猫属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "郑有明等非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一案",
        "number": "（2015）西刑初字第106号"
    },
    "679": {
        "defendant": [
            "宗琳"
        ],
        "location": "常熟市人民法院",
        "defendant_info": [
            {
                "name": "宗琳",
                "gender": "男",
                "birth": "1990年3月13日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人宗琳犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳）。"
        ],
        "species_info": {},
        "title": "宗琳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0581刑初18号"
    },
    "680": {
        "defendant": [
            "张雁良"
        ],
        "location": "辽宁省丹东市元宝区人民法院",
        "defendant_info": [
            {
                "name": "张雁良",
                "gender": "男",
                "birth": "1963年3月8日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人张雁良犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年10月6日起至2020年4月5日止。"
        ],
        "species_info": {
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "张雁良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）辽0602刑初245号"
    },
    "681": {
        "defendant": [
            "董德"
        ],
        "location": "乌海市海南区人民法院",
        "defendant_info": [
            {
                "name": "董德",
                "gender": "男",
                "birth": "1974年5月27日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第五十二条，第五十三条，第六十四条、第六十七条第三款，第六十八条，第七十二条第一款、第三款，第七十三条第二款、第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条第一款第（一）项之规定，判决如下：",
            "一、被告人董德犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金一万元。",
            "（缓刑考验期限，从判决执行之日起计算；罚金限于本判决生效后十日内缴纳。",
            "二、涉案物证:白色“OPPO”牌手机一部，依法没收；建设银行卡两张，发还被告人董德。"
        ],
        "species_info": {},
        "title": "董德非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）内0303刑初150号"
    },
    "682": {
        "defendant": [
            "金康栋"
        ],
        "location": "云南省勐海县人民法院",
        "defendant_info": [
            {
                "name": "金康栋",
                "gender": "男",
                "birth": "1982年8月19日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护国家珍贵、濒危野生动物制品的管理秩序，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、最高人民法院《关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人金康栋犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑七个月（刑期自本判决生效之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年5月9日起至2019年12月8日止），并处罚金10,000元（罚金限本判决生效之日缴纳）。",
            "二、未随案移送的涉案狮骨，依法没收，由扣押机关勐海县森林公安局依法处理。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "金康栋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2822刑初409号"
    },
    "683": {
        "defendant": [
            "陈才生"
        ],
        "location": "丰城市人民法院",
        "defendant_info": [
            {
                "name": "陈才生",
                "gender": "男",
                "birth": "1947年11月12日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为了维护社会秩序，保护国家对野生动物资源的管理制度不受侵犯，根据被告人犯罪的事实、性质、情节和对于社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人陈才生犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币1000元。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "鹰鸮": "鸟纲 鸮形目 鸱鸮科 鹰鸮属"
        },
        "title": "陈才生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）赣0981刑初370号"
    },
    "684": {
        "defendant": [
            "张亮"
        ],
        "location": "苏州市姑苏区人民法院",
        "defendant_info": [
            {
                "name": "张亮",
                "gender": "男",
                "birth": "1984年2月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照上述法律条款，并依照《中华人民共和国刑法》第五十二条、第五十三条、第六十四条、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人张亮犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一万元（缓刑考验期限自判决确定之日起计算，已缴纳的罚金保证金六千元于判决生效之日予以抵作罚金，其余四千元罚金自判决生效次日起三十日内缴纳，并上缴国库）。"
        ],
        "species_info": {},
        "title": "张亮非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0508刑初680号"
    },
    "685": {
        "defendant": [
            "林忠铃"
        ],
        "location": "柘荣县人民法院",
        "defendant_info": [
            {
                "name": "林忠铃",
                "gender": "男",
                "birth": "1983年9月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为依法惩处破坏野生动物资源的犯罪活动，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第一款、第七十二条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，《最高人民法院关于适用财产刑若干问题的规定》第二条规定，判决如下：",
            "被告人林忠铃犯非法收购、出售濒危野生动物罪，判处拘役五个月，缓刑七个月，并处罚金人民币三千元（已缴清）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "被告人在缓刑考验期内应依法接受社区矫正。"
        ],
        "species_info": {},
        "title": "林忠铃非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0926刑初86号"
    },
    "686": {
        "defendant": [
            "王某某"
        ],
        "location": "河南省漯河市源汇区人民法院",
        "defendant_info": [
            {
                "name": "王某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第一款、第七十二条，《中华人民共和国刑事诉讼法》第二百零一条，《中华人民共和国野生动物保护法》第三条、《中华人民共和国侵权责任法》第四条、第六条、第十五条、最高人民法院、最高人民检察院《关于检察公益诉讼案件适用法律若干问题的解释》第二十条之规定，判决如下：",
            "被告人王某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币3000元。",
            "（罚金限本判决生效后十日内缴纳。",
            "缓刑考验期限，从判决确定之日起计算）、被告人王某某在本判决生效后十日内赔偿漯河市野生动物救助中心损失人民币1825元。",
            "三、被告人王某某在本判决生效后十日内通过市级电视台或者报刊新闻媒体向社会公众公开赔礼道歉。"
        ],
        "species_info": {
            "游隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "王某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫1102刑初272号"
    },
    "687": {
        "defendant": [
            "陈培兵"
        ],
        "location": "岳阳市君山区人民法院",
        "defendant_info": [
            {
                "name": "陈培兵",
                "gender": "男",
                "birth": "1963年4月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条第一款之规定，判决如下：",
            "被告人陈培兵犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年六个月，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月17日起至2020年6月16日；罚金限判决生效后十日内一次性向本院缴纳。"
        ],
        "species_info": {
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "陈培兵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）湘0611刑初28号"
    },
    "688": {
        "defendant": [
            "王利军"
        ],
        "location": "邯郸市丛台区人民法院",
        "defendant_info": [
            {
                "name": "王利军",
                "gender": "男",
                "birth": "1974年7月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人王利军犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币10000元（罚金已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年6月20日起至2020年4月19日止）。"
        ],
        "species_info": {},
        "title": "王利军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）冀0403刑初367号"
    },
    "689": {
        "defendant": [
            "李习光"
        ],
        "location": "瑞丽市人民法院",
        "defendant_info": [
            {
                "name": "李习光",
                "gender": "男",
                "birth": "1986年5月7日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪性质以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人李习光犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效后十日内缴纳。",
            "二、查获的大象皮粉末356.2克，予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李习光非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3102刑初131号"
    },
    "690": {
        "defendant": [
            "廖某辉"
        ],
        "location": "广州市从化区人民法院",
        "defendant_info": [
            {
                "name": "廖某辉",
                "gender": "男",
                "birth": "1976年9月21日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人廖某辉犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月22日起至2020年1月21日止），并处罚金1000元，该罚金限于判决发生法律效力之次日起十五日内向本院缴纳，由本院上缴国库。"
        ],
        "species_info": {
            "蛇雕": "鸟纲 鹳形目 鹰科 蛇雕属"
        },
        "title": "廖某辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0117刑初858号"
    },
    "691": {
        "defendant": [
            "丁来兵"
        ],
        "location": "赤壁市人民法院",
        "defendant_info": [
            {
                "name": "丁来兵",
                "gender": "男",
                "birth": "1975年4月26日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款之规定，判决如下：",
            "被告人丁来兵犯非法收购、出售珍贵野生动物罪，判处拘役五个月，缓刑六个月，并处罚金一千元（已缴纳）。",
            "（缓刑考验期限从判决确定之日起计算）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "丁来兵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鄂1281刑初65号"
    },
    "692": {
        "defendant": [
            "孙伟"
        ],
        "location": "湖北省神农架林区人民法院",
        "defendant_info": [
            {
                "name": "孙伟",
                "gender": "男",
                "birth": "1983年10月13日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人孙伟犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自本判决生效后十日内缴清。"
        ],
        "species_info": {},
        "title": "孙伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）鄂9021刑初40号"
    },
    "693": {
        "defendant": [
            "黄祖凯"
        ],
        "location": "靖西市人民法院",
        "defendant_info": [
            {
                "name": "黄祖凯",
                "gender": "男",
                "birth": "1950年3月6日",
                "race": "壮族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条、第六十七条第三款、第六十八条第一款、第七十二条第一、第三款、第七十三条第一、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用若干问题的解释》第一、第三条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "1、?被告人黄祖凯犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑四年，并处罚金2000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）、2、?缴获的野生大壁虎12只，予以没收（由办案机关执行）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "黄祖凯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1081刑初129号"
    },
    "694": {
        "defendant": [
            "张锦中"
        ],
        "location": "中山市第一人民法院",
        "defendant_info": [
            {
                "name": "张锦中",
                "gender": "男",
                "birth": "1976年9月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第二款第（一）项之规定，判决如下：",
            "一、被告人张锦中犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十年六个月，并处罚金人民币十万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月24日起至2023年11月23日止。",
            "罚金于本判决发生法律效力之日起三十日内向本院缴纳。",
            "期满不缴纳的，强制缴纳）。",
            "二、缴获的象牙102.848千克及打磨机、雕刻机、切割机一批依法予以没收。",
            "（由扣押物品的中山市公安局坦洲分局依法处理。"
        ],
        "species_info": {},
        "title": "张锦中非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2013）中一法刑一初字第1600号"
    },
    "695": {
        "defendant": [
            "陈某"
        ],
        "location": "贵州省六盘水市钟山区人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": "男",
                "birth": "1989年3月14日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十五条第一款，第二十七条，第六十七条第三款，第六十四条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人陈某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年六个月，并处罚金人民币三千元（已预缴）；、（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月22日起至2020年12月21日止。",
            "二、扣押的红隼、游隼各一只予以没收。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属",
            "游隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）黔0201刑初31号"
    },
    "696": {
        "defendant": [
            "苏志鸿"
        ],
        "location": "惠安县人民法院",
        "defendant_info": [
            {
                "name": "苏志鸿",
                "gender": "男",
                "birth": "1994年6月5日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第五十二条、第六十四条、第六十七条第一款、第七十二条第一款、第七十三条第二款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "一、被告人苏志鸿犯非法出售珍贵、濒危野生动物罪，判处拘役四个月，缓刑十个月，并处罚金人民币二千元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金应于本判决生效之日起五日内缴清。",
            "二、追缴被告人苏志鸿违法所得人民币一千四百五十元，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "苏志鸿非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0521刑初680号"
    },
    "697": {
        "defendant": [
            "李长荣"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "李长荣",
                "gender": "男",
                "birth": "1958年8月12日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体运用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人李长荣犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年。",
            "并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效之日一次缴纳。",
            "二、查获的穿山甲甲片0.5千克、豪猪刺0.1千克依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "李长荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云3103刑初286号"
    },
    "698": {
        "defendant": [
            "徐某某"
        ],
        "location": "宿州市埇桥区人民法院",
        "defendant_info": [
            {
                "name": "徐某某",
                "gender": "男",
                "birth": "1965年12月7日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十一条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人徐某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑五年，罚金人民币五万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "徐某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）皖1302刑初930号"
    },
    "699": {
        "defendant": [
            "李淮南"
        ],
        "location": "雷州市人民法院",
        "defendant_info": [
            {
                "name": "李淮南",
                "gender": "男",
                "birth": "1976年6月4日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为惩罚犯罪，保护国家珍贵、濒危野生动物资源不受破坏，根据被告人李淮南的犯罪事实、犯罪性质、犯罪情节、悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款、第四十二条、第四十四条、第五十二条、第五十三条之规定，判决如下：",
            "被告人李淮南犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月24日起至2019年1月23日。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "李淮南非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0882刑初684号"
    },
    "700": {
        "defendant": [
            "孙少杰"
        ],
        "location": "天津市南开区人民法院",
        "defendant_info": [
            {
                "name": "孙少杰",
                "gender": "男",
                "birth": "1964年9月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第四十五条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定判决如下：",
            "一、被告人孙少杰犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效之日起十日内缴纳。",
            "二、依法扣押的象牙制品7件，依法予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "孙少杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0104刑初317号"
    },
    "701": {
        "defendant": [
            "郑金森"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "郑金森",
                "gender": "男",
                "birth": "1986年12月21日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人郑金森犯非法收购、出售珍贵、濒危野生动物制、品罪，判处有期徒刑三年，缓刑五年，并处罚金三万（已缴纳）；、（缓刑考验期限，从判决确定之日起计算。",
            "）、二、扣押在仙游县公安局森林分局的36只黄羊角（详见仙游县公安局森林分局扣押清单），予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "郑金森非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0322刑初243号"
    },
    "702": {
        "defendant": [
            "宋某男"
        ],
        "location": "广州市天河区人民法院",
        "defendant_info": [
            {
                "name": "宋某男",
                "gender": "男",
                "birth": "1989年6月15日",
                "race": "汉族",
                "education_level": "文化程度大学本科",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第六十四条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、《最高人民法院、最高人民检察院、国家林业局、公安部、海关总署关于破坏野生动物资源刑事案件中涉及的CITES附录I和附录II所列陆生野生动物制品价值核定问题的通知》的规定，判决如下：",
            "一、被告人宋某男犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月23日起至2017年4月22日止；罚金自本判决发生法律效力第二日起十日内向本院缴纳）。",
            "二、缴获的辐纹陆龟壳1个、希腊陆龟壳2个、豹纹陆龟壳1个，均予以没收（上述物品现扣押于广州市公安局）。"
        ],
        "species_info": {},
        "title": "宋某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0106刑初346号"
    },
    "703": {
        "defendant": [
            "钟令"
        ],
        "location": "海南省三亚市中级人民法院",
        "defendant_info": [
            {
                "name": "钟令",
                "gender": "男",
                "birth": "1986年11月17日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条、第七十二条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题解释》第一条、第二条之规定，判决如下：",
            "一、被告人钟令犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2000元。",
            "（缓刑考验期从判决确定之日起计算；罚金自本判决生效之日起一个月内向本院缴纳。",
            "二、作案工具小型面包车1辆（车牌号:×××），予以没收。"
        ],
        "species_info": {},
        "title": "钟令非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）琼02刑初49号"
    },
    "704": {
        "defendant": [
            "寿震州"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "寿震州",
                "gender": "男",
                "birth": "1976年9月17日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第三款、第六十四条之规定，判决如下：",
            "一、被告人寿震州犯非法收购珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币八千元（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后即缴纳）；、二、扣押在诸暨市公安局的手机两部、身份证一张、银行卡四张依法返还被告人寿震州。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "寿震州非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0681刑初383号"
    },
    "705": {
        "defendant": [
            "潘宽东"
        ],
        "location": "玉溪市红塔区人民法院",
        "defendant_info": [
            {
                "name": "潘宽东",
                "gender": "男",
                "birth": "1988年1月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，为保护珍贵、濒危野生动物，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第二十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人潘宽东犯非法出售珍贵、濒危野生动物罪，判处拘役三个月，缓刑四个月，并处罚金人民币二千元（已缴纳）;、（缓刑考验期，从判决确定之日起计算）、二、随案移送的猕猴一只,长60厘米、宽42厘米、高50厘米的铁笼一个由玉溪市森林公安局依法处置。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "潘宽东非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0402刑初267号"
    },
    "706": {
        "defendant": [
            "徐某"
        ],
        "location": "郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "徐某",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人徐某犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，并处罚金人民币3000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月12日起至2016年10月4日止。",
            "罚金于判决生效后十日内缴纳。",
            "二、扣押在案的9件某某制品，予以没收。"
        ],
        "species_info": {},
        "title": "徐某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）豫0108刑初157号"
    },
    "707": {
        "defendant": [
            "刘琼华"
        ],
        "location": "云南省江城哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "刘琼华",
                "gender": "女",
                "birth": "1975年4月1日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第五十二条，第七十二条第一、三款，第七十三条第二、三款之规定，判决如下：",
            "被告人刘琼华犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑二年六个月，缓刑三年六个月，并处罚金人民币30，000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "刘琼华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0826刑初136号"
    },
    "708": {
        "defendant": [
            "张建同"
        ],
        "location": "河南省郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "张建同",
                "gender": "男",
                "birth": "1971年7月21日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十四条、第五十二条、第五十三条之规定，判决如下：",
            "一、被告人张建同犯非法收购、出售珍贵、濒危野生动物制品罪，判处有拘役二个月，并处罚金人民币3000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年6月5日起至2019年8月4日止。",
            "罚金于判决生效后十日内缴纳。",
            "二、扣押在案的象牙制品，予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张建同非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0108刑初193号"
    },
    "709": {
        "defendant": [
            "赵某"
        ],
        "location": "沈阳市沈河区人民法院",
        "defendant_info": [
            {
                "name": "赵某",
                "gender": "男",
                "birth": "1992年5月24日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第七十二条的规定，判决如下：",
            "一、被告人赵某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。",
            "依法上缴国库。",
            "（缓刑考验期限自判决确定之日起计算。",
            "二、公安机关依法扣押的象牙皮牌九个，鹤顶红牙尖一个，象牙毛料一个，象牙隔片六十二片，骷髅头十四个，象牙串二串，盔犀鸟手串二串予以没收。"
        ],
        "species_info": {},
        "title": "赵某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）沈河刑初字第1332号"
    },
    "710": {
        "defendant": [
            "陈某"
        ],
        "location": "防城港市防城区人民法院",
        "defendant_info": [
            {
                "name": "陈某",
                "gender": null,
                "birth": "1948年1月",
                "race": "壮族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为严肃国法，维护国家对野生动物的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第五十三条，第六十七条第三款之规定，判决如下：",
            "被告人陈某犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金5000元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月21日起至2015年10月20日止。",
            "罚金限于判决生效后十日内缴纳，逾期不缴纳的，强制缴纳）。"
        ],
        "species_info": {
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属"
        },
        "title": "陈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）防刑初字第52号"
    },
    "711": {
        "defendant": [
            "苦罗基"
        ],
        "location": "成都市青羊区人民法院",
        "defendant_info": [
            {
                "name": "苦罗基",
                "gender": "男",
                "birth": "1969年5月25日",
                "race": "藏族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会治安秩序，打击犯罪，依照《中华人民共和国刑法》第三百四十一条、第六十一条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人苦罗基犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑四年，并处罚金5000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金限于本判决生效之日起十日内交付本院）。",
            "二、对本案中公安机关扣押的赃物象牙制品18件，共重1933克予以追缴没收。"
        ],
        "species_info": {},
        "title": "苦罗基非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川0105刑初199号"
    },
    "712": {
        "defendant": [
            "赵某"
        ],
        "location": "金秀瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "赵某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人赵某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1500元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金限被告人在判决生效之日起一个月内一次性缴清，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "赵某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1324刑初48号"
    },
    "713": {
        "defendant": [
            "夏睿明"
        ],
        "location": "勐腊县人民法院",
        "defendant_info": [
            {
                "name": "夏睿明",
                "gender": "男",
                "birth": "1990年5月31日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第三款之规定，判决如下：",
            "一、被告人夏睿明犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金20000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的涉案4只水鹿脚，予以没收。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "夏睿明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2823刑初144号"
    },
    "714": {
        "defendant": [
            "刘文军"
        ],
        "location": "康县人民法院",
        "defendant_info": [
            {
                "name": "刘文军",
                "gender": "男",
                "birth": "1973年2月23日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人刘文军犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人刘文军犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算），并处罚金2000元（罚金限判决生效后10日内缴纳）。",
            "二、被告人刘文军的涉案非法所得8000元，应予追缴，上缴国库。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "刘文军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）甘1224刑初38号"
    },
    "715": {
        "defendant": [
            "邓辉球"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "邓辉球",
                "gender": "男",
                "birth": "1971年11月2日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款，第六十四条，《最高人民法院关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人邓辉球犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年（缓刑考验期从本判决确定之日起计算），并处罚金15,000元（罚金已缴纳）。",
            "二、未遂案移送的水鹿头1个、水鹿脚4只、水鹿尾1根，依法没收，由扣押机关负责处理。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "邓辉球非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2822刑初185号"
    },
    "716": {
        "defendant": [
            "朱坤"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "朱坤",
                "gender": "男",
                "birth": "1963年10月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条、第七十三条第一款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人朱坤犯非法出售珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑六个月，并处罚金人民币3000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、公安机关扣押的穿山甲甲片390克依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "朱坤非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0103刑初750号"
    },
    "717": {
        "defendant": [
            "彭某"
        ],
        "location": "商丘市睢阳区人民法院",
        "defendant_info": [
            {
                "name": "彭某",
                "gender": "男",
                "birth": "1984年4月17日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人彭某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "罚金自判决执行之日起十日内缴纳。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {},
        "title": "彭某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫1403刑初772号"
    },
    "718": {
        "defendant": [
            "李怀有"
        ],
        "location": "云南省华宁县人民法院",
        "defendant_info": [
            {
                "name": "李怀有",
                "gender": "男",
                "birth": "1988年11月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，综合本案的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人李怀有犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币2000元。",
            "（罚金限判决生效后一个月内缴纳）、（缓刑考验期限，从判决确定之日起计算。",
            "二、在案扣押的锦鸡一只，予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "李怀有非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0424刑初117号"
    },
    "719": {
        "defendant": [
            "王某某"
        ],
        "location": "云南省禄劝彝族苗族自治县人民法院",
        "defendant_info": [
            {
                "name": "王某某",
                "gender": "男",
                "birth": "1968年2月29日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人王某某的犯罪事实、性质、情节、社会危害程度及认罪态度等，依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第六十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人王某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "红翅绿鸠": "鸟纲 鸽形目 鸠鸽科 绿鸠属"
        },
        "title": "王某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0128刑初410号"
    },
    "720": {
        "defendant": [
            "岩帕班"
        ],
        "location": "勐海县人民法院",
        "defendant_info": [
            {
                "name": "岩帕班",
                "gender": "男",
                "birth": "1993年1月18日",
                "race": "布朗族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护国家珍贵、濒危野生动物资源和社会秩序，本院依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条、第七十三条、第六十四条及《最高人民法院关于适用的解释》第三百六十五条的规定，判决如下：",
            "一、被告人岩帕班犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期从本判决确定之日计算），并处罚金人民币6,000元（罚金已缴纳）。",
            "二、未随案移送的鬣羚前腿2只（重20公斤）、鬣羚后腿2只（重24公斤）、橘黄色无牌摩托车一辆，依法没收，由扣押机关西双版纳州森林公安局直属分局负责处理。"
        ],
        "species_info": {},
        "title": "岩帕班非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2822刑初13号"
    },
    "721": {},
    "722": {
        "defendant": [
            "蔡某"
        ],
        "location": "仁寿县人民法院",
        "defendant_info": [
            {
                "name": "蔡某",
                "gender": "男",
                "birth": "1992年1月16日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第三十七条、第六十四条之规定，判决如下：",
            "一、被告人蔡某犯非法收购珍贵、濒危野生动物制品罪，免于刑事处罚。",
            "二、扣押在案的象牙制品予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "蔡某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）川1421刑初165号"
    },
    "723": {
        "defendant": [
            "陈卓旺"
        ],
        "location": "广东省台山市人民法院",
        "defendant_info": [
            {
                "name": "陈卓旺",
                "gender": "男",
                "birth": "1971年10月24日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十七条第一款，第五十二条，第五十三条，第六十四条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条的规定，判决如下：",
            "被告人陈卓旺犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金10000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "罚金应自本判决发生法律效力之日起十日内缴纳。"
        ],
        "species_info": {
            "东方角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "陈卓旺非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0781刑初471号"
    },
    "724": {
        "defendant": [
            "李云龙"
        ],
        "location": "江西省丰城市人民法院",
        "defendant_info": [
            {
                "name": "李云龙",
                "gender": "男",
                "birth": "1972年3月24日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款，第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人李云龙犯非法出售珍贵野生动物罪，判处有期徒刑一年，缓刑一年零二个月，并处罚金人民币六千元。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "李云龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0981刑初717号"
    },
    "725": {
        "defendant": [
            "谭文辉"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "谭文辉",
                "gender": "男",
                "birth": "1991年4月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条之规定，判决如下：",
            "被告人谭文辉犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑十一个月，并处罚金人民币5000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年6月16日起至2019年5月15日止。",
            "罚金自本判决生效后十日内缴纳。"
        ],
        "species_info": {},
        "title": "谭文辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初306号"
    },
    "726": {
        "defendant": [
            "李雪芩"
        ],
        "location": "河南省郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "李雪芩",
                "gender": "女",
                "birth": "1987年1月20日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第二十三条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：",
            "被告人李雪芩犯非法出售珍贵、濒危野生动物制品，判处拘役二个月，缓刑三个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "李雪芩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0108刑初536号"
    },
    "727": {
        "defendant": [
            "刘志汀"
        ],
        "location": "揭西县人民法院",
        "defendant_info": [
            {
                "name": "刘志汀",
                "gender": "男",
                "birth": "1981年10月30日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款之规定，判决如下：",
            "被告人刘志汀犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币1万元。",
            "（已缴纳）、（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "野猫": "哺乳纲 食肉目 猫科 猫属"
        },
        "title": "刘志汀非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤5222刑初3号"
    },
    "728": {
        "defendant": [
            "张万杰"
        ],
        "location": "柳州市鱼峰区人民法院",
        "defendant_info": [
            {
                "name": "张万杰",
                "gender": "男",
                "birth": "1957年8月15日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十一条、第六十三条、第六十八条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条的规定，判决如下：",
            "被告人张万杰犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金应于判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳。",
            "）"
        ],
        "species_info": {
            "花面狸": "哺乳纲 食肉目 灵猫科 花面狸属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "张万杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂0203刑初266号"
    },
    "729": {
        "defendant": [
            "王伟"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "王伟",
                "gender": "男",
                "birth": "1967年8月2日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人王伟犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月1日起至2023年3月31日止；罚金限判决发生法律效力的第二日起三十日内缴纳）。",
            "二、在案扣押的在被告人王伟商铺内查获的象牙观音像七个、象牙笔格十四片、象牙笔筒四个、象牙摆件七个均予以没收。"
        ],
        "species_info": {},
        "title": "王伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "2013年西刑初字第00591号"
    },
    "730": {
        "defendant": [
            "林伟"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "林伟",
                "gender": "男",
                "birth": "1994年1月6日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十一条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人林伟犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑六年六个月，并处罚金人民币五万元（已缴纳）。",
            "（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二0一六年八月三日起至二0二三年二月二日止）、二、扣押在仙游县公安局的50件盔犀鸟头冠骨成品、4件盔犀鸟头冠骨半成品、3袋盔犀鸟头冠骨珠子、66块盔犀鸟头冠骨加工剩余物、1件象牙如来佛、10颗象牙珠子、8套（16颗）象牙”三通”，予以没收，依法处理。",
            "三、扣押在仙游县公安局的作案工具被告人林伟手机二部（苹果6、苹果6plus），予以没收。"
        ],
        "species_info": {},
        "title": "林伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）闽0322刑初851号"
    },
    "731": {
        "defendant": [
            "何某1"
        ],
        "location": "文山市人民法院",
        "defendant_info": [
            {
                "name": "何某1",
                "gender": "女",
                "birth": "1970年12月10日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，为严肃国法，保护珍贵、濒危野生动物，打击破坏国家重点保护的珍贵、濒危野生动物资源的犯罪，根据被告人何某1的犯罪事实、性质、情节、认罪态度、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人何某1犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币5000元（缓刑考验期自判决确定之日起计算。",
            "罚金已缴纳）；、二、被告人何某1从其母亲唐翠仙处继承的6件象牙制品（标号分别为2、21、22、23、25、39号），依法予以返还；、三、随案移送的iPhone6sPlus手机一部、象牙制品25件、玳瑁制品2件，依法予以没收。"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属",
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "何某1非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017云2601刑初231号"
    },
    "732": {
        "defendant": [
            "梁昌亮"
        ],
        "location": "海口市中级人民法院",
        "defendant_info": [
            {
                "name": "梁昌亮",
                "gender": "男",
                "birth": "1994年7月23日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，结合全案事实、情节，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十一条、第六十四条、第六十七条第一款、和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人梁昌亮犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币6000元；、（刑期从本判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月24日起至2019年6月23日止；罚金限于本判决生效后一个月内向本院缴纳。",
            "二、扣押在案的一部OPPO手机由扣押机关予以没收，上缴国库。"
        ],
        "species_info": {
            "地龟": "爬行纲 龟鳖目 淡水龟科 地龟属"
        },
        "title": "梁昌亮非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）琼01刑初164号"
    },
    "733": {
        "defendant": [
            "李某和"
        ],
        "location": "茂名市茂南区人民法院",
        "defendant_info": [
            {
                "name": "李某和",
                "gender": "男",
                "birth": "1981年12月29日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第六十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款第（一）项以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "一、被告人李某和犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月5日起至2020年2月4日止。",
            "罚金限于本判决发生法律效力之日起十日内向本院缴纳，上缴国库）。",
            "二、被告人李某和被扣押的穿山甲12只、鸟类21只、手机2部、银白色电子秤3台，予以没收，由扣押机关依法处理。",
            "被扣押的存折1本、银联卡2张，发还给被告人李某和。"
        ],
        "species_info": {
            "草鹭": "鸟纲 鹳形目 鹭科 鹭属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "李某和非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0902刑初245号"
    },
    "734": {
        "defendant": [
            "莫活"
        ],
        "location": "阳江市江城区人民法院",
        "defendant_info": [
            {
                "name": "莫活",
                "gender": "男",
                "birth": "1965年6月5日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款，第六十四条之规定，判决如下：",
            "一、被告人莫活犯非法收购、出售珍贵、濒危野生动物罪，判处拘役三个月十五日，并处罚金2000元。",
            "（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月16日起至2019年1月30日止；罚金限在判决生效之日起十日内缴纳。",
            "二、缴获的保护野生动物予以没收。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "莫活非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤1702刑初8号"
    },
    "735": {
        "defendant": [
            "丁继金"
        ],
        "location": "雅安市雨城区人民法院",
        "defendant_info": [
            {
                "name": "丁继金",
                "gender": "男",
                "birth": "1960年11月18日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第三十七条之规定，判决如下：",
            "一、被告人丁继金犯非法收购珍贵、濒危野生动物罪，免予刑事处罚。",
            "二、扣押的牛肉68斤、骨架一副、牛皮一张、牛头一个予以没收。"
        ],
        "species_info": {},
        "title": "丁继金非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）川1802刑初227号"
    },
    "736": {
        "defendant": [
            "李某"
        ],
        "location": "云南省弥渡县人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": "男",
                "birth": "1986年11月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第四十五条、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人李某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。",
            "（缓刑考验期限自判决确定之日起计算，罚金限期判决生效后30日内缴纳。",
            "二、扣押在案的白腹锦鸡一只依法予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "李某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）云2925刑初91号"
    },
    "737": {
        "defendant": [
            "王某某"
        ],
        "location": "石家庄市新华区人民法院",
        "defendant_info": [
            {
                "name": "王某某",
                "gender": "男",
                "birth": "1960年10月10日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为了打击犯罪，保护社会管理秩序不受侵犯，依照《中华人民共和国刑法》第三百四十一条、第二十三条、第六十四条、第七十二条之规定，判决如下：",
            "一、被告人王某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年；并处罚金人民币一万元。",
            "（刑期自本判决书确定之日起计算；罚金自本判决生效后十日内一次性缴纳）。",
            "二、本案涉案动物制品予以没收。",
            "（未随案移交，由公安机关依法处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）冀0105刑初328号"
    },
    "738": {
        "defendant": [
            "鲁某"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "鲁某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十五条第一款、第六十七条第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人鲁某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，并处罚金二千元；、（刑期从判决执行之日起计算。",
            "判决前先行羁押的，羁押一日折抵刑期一日。",
            "被告人鲁某先行羁押15天，即自2016年10月26日起至2017年4月10日止。",
            "罚金自判决生效后三个月内缴纳）、二、扣押在案的象牙制品2件予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "鲁某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）津0101刑初318号"
    },
    "739": {
        "defendant": [
            "马立俊"
        ],
        "location": "云南省大理市人民法院",
        "defendant_info": [
            {
                "name": "马立俊",
                "gender": "男",
                "birth": "1957年9月17日",
                "race": "回族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第七十二条一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：",
            "一、被告人马立俊犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币10000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金限判决生效之日起三个月内缴纳。",
            "二、扣押在案的豪猪皮、獐子皮和蛇皮各一张，依法予以没收。"
        ],
        "species_info": {
            "獐": "哺乳纲 偶蹄目 鹿科 獐属"
        },
        "title": "马立俊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2901刑初58号"
    },
    "740": {
        "defendant": [
            "沈某"
        ],
        "location": "上海铁路运输法院",
        "defendant_info": [
            {
                "name": "沈某",
                "gender": "男",
                "birth": "1971年4月4日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条，第五十三条，第六十四条及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "一、被告人沈某犯非法收购珍贵、濒危野生动物罪判处拘役四个月，缓刑四个月，并处罚金人民币一千元；、（缓刑考验期限，从判决确定之日起计算）。",
            "（罚金于本判决生效后十日内向本院缴纳）。",
            "二、缴获的珍贵、濒危野生动物予以没收。",
            "沈某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {},
        "title": "沈某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）沪7101刑初540号"
    },
    "741": {
        "defendant": [
            "何征"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "何征",
                "gender": null,
                "birth": "1965年8月2日",
                "race": "汉族",
                "education_level": "被告人何征,男,1965年8月2日出生于辽宁省本溪市,汉族,高中文化,无职业,住辽宁省本溪市平山区",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人何征犯非法出售珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑四个月，并处罚金人民币三千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。",
            "二、收缴赃物玳瑁手镯十三件予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "何征非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初260号"
    },
    "742": {
        "defendant": [
            "赵东晓"
        ],
        "location": "中山市第一人民法院",
        "defendant_info": [
            {
                "name": "赵东晓",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条第二款第（一）项之规定，判决如下：",
            "一、被告人赵东晓犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币十万元；、（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的，强制缴纳。",
            "二、缴获的涉案珍贵、濒危野生动物制品，予以没收。",
            "（由扣押机关依法处理。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "赵东晓非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）中一法刑二初字第900号"
    },
    "743": {
        "defendant": [
            "蔡金兰"
        ],
        "location": "蚌埠市淮上区人民法院",
        "defendant_info": [
            {
                "name": "蔡金兰",
                "gender": "女",
                "birth": "1945年12月28日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款及第三款、第七十三条第一款及第三款、第五十二条之规定，判决如下：",
            "被告人蔡金兰非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属",
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "蔡金兰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖0311刑初189号"
    },
    "744": {
        "defendant": [
            "胡良平"
        ],
        "location": "南昌市东湖区人民法院",
        "defendant_info": [
            {
                "name": "胡良平",
                "gender": "男",
                "birth": "1970年11月14日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人胡良平的犯罪事实、性质、情节、对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七第一款、第六十一条，《国家林业局关于发布破坏野生动物资源刑事案件中涉及的象牙及其制品价值标准的通知》、《最高人民法院、最高人民检察院、国家林业局、公安部、海关总署关于破坏野生动物资源刑事案件中涉及的CITES附录I和附录Ⅱ所列陆生野生动物制品价值核定问题的通知》第五条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：",
            "被告人胡良平犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年（刑期从判决生效之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2016年12月22日起至2019年12月21日止），并处罚金人民币十万元（限判决生效后五日内向本院缴纳）。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "胡良平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）赣0102刑初932号"
    },
    "745": {
        "defendant": [
            "陈思盛"
        ],
        "location": "呼和浩特市赛罕区人民法院",
        "defendant_info": [
            {
                "name": "陈思盛",
                "gender": "男",
                "birth": "1978年1月28日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》第三百四十一条第一款，第七十二条第一款、第三款，第七十三条之规定，判决如下：",
            "被告人陈思盛犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效后五日内缴纳。"
        ],
        "species_info": {},
        "title": "陈思盛非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）内0105刑初167号"
    },
    "746": {
        "defendant": [
            "倪某"
        ],
        "location": "上海铁路运输法院",
        "defendant_info": [
            {
                "name": "倪某",
                "gender": "男",
                "birth": "1975年5月23日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条、第五十三条，第六十四条及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "一、被告人倪某犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，缓刑五个月，并处罚金人民币一千元；、二、查获的珍贵、濒危野生动物予以没收。",
            "（缓刑考验期限，从判决确定之日起计算，罚金于本判决生效后十日内向本院缴纳）。",
            "倪某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {},
        "title": "倪某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）沪7101刑初538号"
    },
    "747": {
        "defendant": [
            "陈群"
        ],
        "location": "天津市红桥区人民法院",
        "defendant_info": [
            {
                "name": "陈群",
                "gender": "男",
                "birth": "1982年8月3日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第七十二条第一款、第三款，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人陈群犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "所判罚金应于判决生效后一个月内缴纳）。",
            "二、涉案扣押的象牙制品十三件，由公安机关依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "陈群非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）津0106刑初8号"
    },
    "748": {
        "defendant": [
            "杨建坤"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "杨建坤",
                "gender": "男",
                "birth": "1983年1月2日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：",
            "一、被告人杨建坤犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币八千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的穿山甲甲片379克，依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "杨建坤非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初3号"
    },
    "749": {
        "defendant": [
            "冯成"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "冯成",
                "gender": "男",
                "birth": "1983年10月10日",
                "race": "傣族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人冯成犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "罚金限判决生效之日一次缴纳。",
            "二、违禁品依法予以没收。"
        ],
        "species_info": {},
        "title": "冯成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初209号"
    },
    "750": {
        "defendant": [
            "杨洪敏"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "杨洪敏",
                "gender": "女",
                "birth": "1973年4月25日",
                "race": "汉族",
                "education_level": "初中二年文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人杨洪敏犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币三千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。",
            "二、收缴赃物玳瑁制品三件予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "杨洪敏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初199号"
    },
    "751": {
        "defendant": [
            "朱斌"
        ],
        "location": "蚌埠市淮上区人民法院",
        "defendant_info": [
            {
                "name": "朱斌",
                "gender": "男",
                "birth": "1965年12月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款,第七十三条第一、三款之规定，判决如下：",
            "被告人朱斌犯非法运输珍贵、濒危野生动物罪，判处拘役六个月，缓刑六个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效之日起十日内缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "朱斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖0311刑初135号"
    },
    "752": {
        "defendant": [
            "曾加龙"
        ],
        "location": "漳浦县人民法院",
        "defendant_info": [
            {
                "name": "曾加龙",
                "gender": "男",
                "birth": "1989年8月9日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款和第七十三条第二、三款的规定，判决如下：",
            "被告人曾加龙犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币八千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "缓刑考验期间，必须依法接受社区矫正。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "曾加龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0623刑初123号"
    },
    "753": {
        "defendant": [
            "张展明"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "张展明",
                "gender": "男",
                "birth": "1990年7月23日",
                "race": null,
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院根据被告人张展明认罪认罚的情况，对其从宽处罚，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第一款，第五十二条，第五十三条，第七十二条第一款、第三款，第七十三条第一款、第二款之规定，判决如下：",
            "被告人张展明犯非法出售珍贵、濒危野生动物罪，判处拘役五个月，缓刑六个月，并处罚金人民币二千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金在判决生效后三十日内缴纳。",
            "）"
        ],
        "species_info": {},
        "title": "张展明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "(2017)京0102刑初678号"
    },
    "754": {
        "defendant": [
            "周光荣"
        ],
        "location": "云南省武定县人民法院",
        "defendant_info": [
            {
                "name": "周光荣",
                "gender": "男",
                "birth": "1973年8月13日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人周光荣犯非法收购珍贵野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "周光荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2329刑初155号"
    },
    "755": {
        "defendant": [
            "冯超"
        ],
        "location": "天津市河北区人民法院",
        "defendant_info": [
            {
                "name": "冯超",
                "gender": "男",
                "birth": "1987年5月29日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条第一款第（二）项、第十条之规定，判决如下：",
            "一、被告人冯超犯非法出售濒危野生动物罪，判处有期徒刑五年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日，折抵刑期一日。",
            "即自2018年9月26日起至2023年9月25日止。",
            "罚金限于判决生效后一个月内缴纳。",
            "二、追缴被告人冯超违法所得人民币二万三千一百六十五元，依法予以没收。",
            "三、作案工具手机一部，由扣押机关依法没收。"
        ],
        "species_info": {},
        "title": "冯超非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0105刑初141号"
    },
    "756": {
        "defendant": [
            "杨富军"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "杨富军",
                "gender": "男",
                "birth": "1968年11月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人杨富军犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币三千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金自判决生效之日起三个月内缴纳）、二、扣押的玳瑁制品二十件，依法没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "杨富军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初154号"
    },
    "757": {
        "defendant": [
            "周立智"
        ],
        "location": "岑溪市人民法院",
        "defendant_info": [
            {
                "name": "周立智",
                "gender": "男",
                "birth": "1995年1月28日",
                "race": "壮族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人周立智犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条第一款之规定，判决如下：",
            "被告人周立智犯非法出售珍贵、濒危野生动物罪，判处拘役五个月，缓刑六个月，并处罚金人民币七千元。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "周立智非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0481刑初22号"
    },
    "758": {
        "defendant": [
            "洪志亭"
        ],
        "location": "东至县人民法院",
        "defendant_info": [
            {
                "name": "洪志亭",
                "gender": "男",
                "birth": "1973年1月27日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款之规定，判决如下：",
            "被告人洪志亭犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "洪志亭非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖1721刑初87号"
    },
    "759": {
        "defendant": [
            "边军武"
        ],
        "location": "诸暨市人民法院",
        "defendant_info": [
            {
                "name": "边军武",
                "gender": "男",
                "birth": "1968年7月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第六十四条之规定，判决如下：",
            "一、被告人边军武犯非法收购珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑六个月，并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后即缴纳）；、二、被告人边军武在诸暨市公安局退缴的人民币3400元依法返还被告人边军武。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "边军武非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0681刑初253号"
    },
    "760": {
        "defendant": [
            "温某荣"
        ],
        "location": "四会市人民法院",
        "defendant_info": [
            {
                "name": "温某荣",
                "gender": "男",
                "birth": "1946年8月",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第五十二条、第五十三的规定，判决如下：",
            "被告人温某荣犯非法出售珍贵野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金1000元。",
            "罚金在本判决生效之日起三十日内缴清。",
            "（缓刑考验期从判决确定之日起计算。"
        ],
        "species_info": {
            "东方角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "白胸苦恶鸟": "鸟纲 鹤形目 秧鸡科 苦恶鸟属",
            "红耳鹎": "鸟纲 雀形目 鹎科 鹎属"
        },
        "title": "温玉荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）肇四法刑初字第92号"
    },
    "761": {
        "defendant": [
            "魏某某"
        ],
        "location": "罗山县人民法院",
        "defendant_info": [
            {
                "name": "魏某某",
                "gender": "男",
                "birth": "1950年6月28日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条之规定，判决如下：",
            "一、被告人魏某某犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币五万元。",
            "二、罗山县森林公安局扣押的被告人魏某某的涉案物品由其依法处置。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月11日起至2025年11月12日止。",
            "罚金在判决生效后十日内缴纳。"
        ],
        "species_info": {
            "梅花鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "魏某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫1521刑初342号"
    },
    "762": {
        "defendant": [
            "黄金财"
        ],
        "location": "龙州县人民法院",
        "defendant_info": [
            {
                "name": "黄金财",
                "gender": "男",
                "birth": "1965年10月16日",
                "race": "壮族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人黄金财犯非法运输珍贵、濒危野生动物罪，判处有期徒刑一年零二个月，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月22日起至2017年6月21日止，罚金限于本判决生效之日起三十日内一次性缴纳，逾期不缴纳的，强制缴纳）。",
            "二、穿山甲二只予以没收，由扣押单位依法处理。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "黄金财非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1423刑初112号"
    },
    "763": {
        "defendant": [
            "高勇"
        ],
        "location": "天津市河北区人民法院",
        "defendant_info": [
            {
                "name": "高勇",
                "gender": "男",
                "birth": "1976年12月7日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人高勇犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民10000元。",
            "在缓刑考验期限内，依法对被告人高勇实行社区矫正。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决生效后一个月内缴纳。",
            "二、在案扣押物品，由扣押机关依法处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "高勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0105刑初427号"
    },
    "764": {
        "defendant": [
            "陈琪"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "陈琪",
                "gender": "男",
                "birth": "1964年4月9日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条、第六十四条、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人陈琪犯非法出售珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑四个月，并处罚金五千元；、（缓刑考验期自判决确定之日起计算，罚金自判决生效后三个月内缴纳）、二、扣押在案的象牙制品10件予以没收。"
        ],
        "species_info": {},
        "title": "陈琪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初122号"
    },
    "765": {
        "defendant": [
            "杨鹏炜"
        ],
        "location": "海宁市人民法院",
        "defendant_info": [
            {
                "name": "杨鹏炜",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第一款之规定，判决如下：",
            "一、被告人杨鹏炜犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六年，并处罚金二万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月9日起至2020年3月8日止。",
            "罚金限判决生效后一个月内缴纳。",
            "二、扣押的象牙串11串、象牙项链2串、象牙圆盘41个、象牙珠185珠、象牙碎块11块、象牙手镯2个、象牙工艺品13件，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "杨鹏炜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）嘉海刑初字第855号"
    },
    "766": {
        "defendant": [
            "郑晨"
        ],
        "location": "郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "郑晨",
                "gender": "男",
                "birth": "1988年1月28日",
                "race": "汉族",
                "education_level": "本科文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第一款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人郑晨犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑三个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的4件象牙制品，予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "郑晨非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0108刑初99号"
    },
    "767": {
        "defendant": [
            "罗永刚"
        ],
        "location": "云南省临沧市临翔区人民法院",
        "defendant_info": [
            {
                "name": "罗永刚",
                "gender": "男",
                "birth": "1989年12月4日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第一款、第三款之规定，判决如下：",
            "被告人罗永刚犯非法出售珍贵、濒危野生动物制品罪，判处拘役五个月，缓刑十个月，并处罚金人民币5000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "赤麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "罗永刚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0902刑初260号"
    },
    "768": {
        "defendant": [
            "李安思"
        ],
        "location": "海南省陵水黎族自治县人民法院",
        "defendant_info": [
            {
                "name": "李安思",
                "gender": null,
                "birth": "1990年10月30日",
                "race": "黎族",
                "education_level": "1990年10月30日出生,黎族,大专文化程度,三亚市绿色福湾家政服务有限责任公司法人代表,户籍所在地海南省陵水黎族自治县",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：",
            "被告人李安思犯非法收购珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币2000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限在本判决生效之日起十日内缴纳。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "李安思非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）琼9028刑初269号"
    },
    "769": {
        "defendant": [
            "骆锡均"
        ],
        "location": "安康铁路运输法院",
        "defendant_info": [
            {
                "name": "骆锡均",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第四十五条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条、第七十三条，判决如下：",
            "一、被告人骆锡均犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币10000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、涉案赃物:熊肉2个依法予以没收。"
        ],
        "species_info": {},
        "title": "骆锡均非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）陕7101刑初68号"
    },
    "770": {
        "defendant": [
            "夏胜军"
        ],
        "location": "云南省景洪市人民法院",
        "defendant_info": [
            {
                "name": "夏胜军",
                "gender": "男",
                "birth": "1977年10月17日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，第六十四条之规定，判决如下：",
            "一、被告人夏胜军犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年零二个月，缓刑一年零六个月（缓刑考验期从判决确定之日起计算），并处罚金人民币二万元（限判决生效后十日内缴清）；、二、涉案的4件黑熊熊掌，由查封、扣押机关负责处理。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "夏胜军非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2801刑初147号"
    },
    "771": {
        "defendant": [
            "唐乐稳"
        ],
        "location": "云南省勐海县人民法院",
        "defendant_info": [
            {
                "name": "唐乐稳",
                "gender": "男",
                "birth": "1985年11月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护国家动植物资源不受侵犯，维护社会秩序，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、最高人民法院《关于适用的解释》第三百六十五条之规定，判决如下：",
            "一、被告人唐乐稳犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年（缓刑考验期自本判决确定之日起计算），并处罚金10,000元（罚金已缴纳）。",
            "二、未随案移送的山瑞鳖2只、凹甲陆龟1只、动物足部残体1件，依法没收，由扣押机关勐海县森林公安局依法处理。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "凹甲陆龟": "爬行纲 龟鳖目 陆龟科 凹甲陆龟属"
        },
        "title": "唐乐稳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2822刑初436号"
    },
    "772": {
        "defendant": [
            "郑贵平"
        ],
        "location": "石台县人民法院",
        "defendant_info": [
            {
                "name": "郑贵平",
                "gender": "男",
                "birth": "1985年7月27日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，结合被告人郑贵平的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条之规定，判决如下：",
            "一、被告人郑贵平犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年二个月，并处罚金人民币五千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴清。",
            "二、扣押在案的白鹇（死体）一只，由扣押机关依法处理。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "郑贵平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）皖1722刑初26号"
    },
    "773": {
        "defendant": [
            "唐毅"
        ],
        "location": "云南省香格里拉市人民法院",
        "defendant_info": [
            {
                "name": "唐毅",
                "gender": "男",
                "birth": "1984年1月15日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人唐毅的犯罪事实、犯罪性质、犯罪情节和对社会的危害程度，结合公诉机关的量刑建议，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二、三款、第六十四条、第五十二条、五十三条之规定，判决如下：",
            "一、被告人唐毅犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，宣告缓刑一年零六个月，并处罚金人民币5000.00元。",
            "（上述缓刑考验期限，从本判决确定之日起计算。",
            "罚金在本判决生效后第二日起十日内缴纳。",
            "二、本案涉案物品藏原羚角5只，依法予以没收，由扣押机关迪庆藏族自治州森林公安局依照相关规定处理。"
        ],
        "species_info": {
            "藏原羚": "哺乳纲 偶蹄目 牛科 原羚属"
        },
        "title": "唐毅非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3401刑初121号"
    },
    "774": {
        "defendant": [
            "唐志雄"
        ],
        "location": "江西省全南县人民法院",
        "defendant_info": [
            {
                "name": "唐志雄",
                "gender": "男",
                "birth": "1960年12月8日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第六十四条，最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，并经本院审判委员会讨论决定，判决如下：",
            "一、被告人唐志雄犯非法收购珍贵野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币3000元（已交）。",
            "（缓刑考验期限从判决确定之日起计算）、二、作案工具装鸟的铁笼一个、蛇皮袋一只予以没收。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "夜鹭": "鸟纲 鹳形目 鹭科 夜鹭属"
        },
        "title": "唐志雄非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0729刑初104号"
    },
    "775": {
        "defendant": [
            "李森"
        ],
        "location": "云南省景洪市人民法院",
        "defendant_info": [
            {
                "name": "李森",
                "gender": "男",
                "birth": "1986年9月13日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第七十二条第一款、第七十三条第一、三款、第六十四条之规定，判决如下：",
            "一、被告人李森犯非法收购珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑九个月（缓刑考验期从判决确定之日起计算），并处罚金人民币一万五千元。",
            "二、涉案的2件象牙手镯、5件象牙方形雕牌，由查封、扣押机关负责处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李森非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2801刑初76号"
    },
    "776": {
        "defendant": [
            "唐世全"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "唐世全",
                "gender": "男",
                "birth": "1985年8月8日",
                "race": "汉族",
                "education_level": "中专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人唐世全犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、查获的穿山甲甲片依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "唐世全非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初150号"
    },
    "777": {
        "defendant": [
            "蒋某甲"
        ],
        "location": "珠海市香州区人民法院",
        "defendant_info": [
            {
                "name": "蒋某甲",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：",
            "被告人蒋某甲犯非法收购珍贵、濒危野生动物罪，判处拘役二个月六个月，缓刑四个月八个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属"
        },
        "title": "蒋某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤0402刑初56号"
    },
    "778": {
        "defendant": [
            "张雪明"
        ],
        "location": "1江苏省常熟市人民法院",
        "defendant_info": [
            {
                "name": "张雪明",
                "gender": "男",
                "birth": "1982年8月30日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第一百三十三条之一第一款第（二）项、第六十九条、第六十七条第三款、第六十四条之规定，判决如下：",
            "被告人张雪明犯非法出售珍贵、濒危野生动物罪，判处有期徒刑七个月，并处罚金人民币一千元；犯危险驾驶罪，判处拘役三个月，并处罚金人民币二千元，数罪并罚，决定执行有期徒刑七个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年8月12日起至2019年9月13日止。",
            "罚金于本判决生效后立即缴纳。"
        ],
        "species_info": {
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属"
        },
        "title": "张雪明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0581刑初593号"
    },
    "779": {
        "defendant": [
            "赵光荟"
        ],
        "location": "云南省耿马傣族佤族自治县人民法院",
        "defendant_info": [
            {
                "name": "赵光荟",
                "gender": "女",
                "birth": "1963年12月25日",
                "race": "回族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第七十二条第一款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条的规定，判决如下：",
            "一、被告人赵光荟犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币六千元。",
            "缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效后十日内缴纳。",
            "二、未随案移交的穿山甲甲片0.473千克、犀牛角0.116千克予以没收，由扣押机关按规定处理。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "赵光荟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0926刑初5号"
    },
    "780": {
        "defendant": [
            "吴桂娇"
        ],
        "location": "浦城县人民法院",
        "defendant_info": [
            {
                "name": "吴桂娇",
                "gender": "女",
                "birth": "1941年8月15日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为维护国家对珍贵、濒危野生动物的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第十七条之一、第六十四条、第五十二条、第五十三条、第六十七条第一款、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下：",
            "被告人吴桂娇犯非法出售珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金5000元。",
            "（缓刑考验期从判决确定之日起计算，罚金于判决生效后十日内缴纳。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "吴桂娇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）闽0722刑初92号"
    },
    "781": {
        "defendant": [
            "张银成"
        ],
        "location": "云南省香格里拉市人民法院",
        "defendant_info": [
            {
                "name": "张银成",
                "gender": "男",
                "birth": "1974年11月5日",
                "race": "白族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人张银成犯罪的事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第一款及第三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：",
            "一、被告人张银成犯非法出售珍贵、濒危野生动物制品罪，判处拘役五个月，宣告缓刑六个月，并处罚金人民币3500.00元。",
            "缓刑考验期限，从本判决确定之日起计算。",
            "罚金在本判决生效后第二日起十日内一次性缴纳。",
            "二、本案涉案物品象牙制品11件、假象牙制品18件，依法予以没收，由扣押机关迪庆藏族自治州森林公安局依照相关规定处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张银成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3401刑初95号"
    },
    "782": {},
    "783": {
        "defendant": [
            "杨某某"
        ],
        "location": "广州市天河区人民法院",
        "defendant_info": [
            {
                "name": "杨某某",
                "gender": "男",
                "birth": "1989年8月26日",
                "race": "苗族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第六十四条以及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人杨某某犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑十一个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月17日起至2019年3月16日止；罚金自本判决发生法律效力第二日起十日内向本院缴纳）。",
            "二、缴获的作案工具手机1部予以没收（上述物品现扣押于广州市公安局森林分局）。"
        ],
        "species_info": {},
        "title": "杨某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0106刑初1557号"
    },
    "784": {
        "defendant": [
            "戴庆峰"
        ],
        "location": "海南省海口市中级人民法院",
        "defendant_info": [
            {
                "name": "戴庆峰",
                "gender": "男",
                "birth": "1989年4月15日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十一条、第六十四条、第六十七条第三款、第七十二条、第七十三条和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人戴庆峰犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币四千元（缓刑考验期自本判决确定之日起计算，已预交的罚金保证金予以折抵，上缴国库）。",
            "二、扣押在案的华为手机一部（型号HUAWEICRR-CL00）由扣押机关海口市森林公安局退还给被告人戴庆峰。"
        ],
        "species_info": {},
        "title": "戴庆峰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）琼01刑初114号"
    },
    "785": {
        "defendant": [
            "袁某1"
        ],
        "location": "云南省孟连傣族拉祜族佤族自治县人民法院",
        "defendant_info": [
            {
                "name": "袁某1",
                "gender": "男",
                "birth": "1992年10月4日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，经本院审判委员会讨论，依照《中华人民共和国刑法》第三百四十一条第一款、第三十七条、第六十七条第一款、第六十四条之规定，判决如下：",
            "一、被告人袁某1犯非法运输珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、查获的鬣羚头部制品依法予以没收。"
        ],
        "species_info": {},
        "title": "袁某1非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0827刑初37号"
    },
    "786": {
        "defendant": [
            "张某甲",
            "梁某某"
        ],
        "location": "陕西省眉县人民法院",
        "defendant_info": [
            {
                "name": "张某甲",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            },
            {
                "name": "梁某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依据《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第二十三条之规定，判决如下：",
            "一、被告人张某甲犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金三千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后七日内缴纳。",
            "二、被告人梁某某非法收购珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金三千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后七日内缴纳。",
            "三、涉案鸳鸯死体由扣押机关依法处理。",
            "四、作案工具手机两部由扣押机关予以没收，作为案证。"
        ],
        "species_info": {
            "鸳鸯": "鸟纲 雁形目 鸭科 鸳鸯属"
        },
        "title": "被告人张攀卫非法出售珍贵、濒危野生动物被告人梁玉民非法收购珍贵、濒危野生动物一审刑事判决书",
        "number": "（2019）陕0326刑初121号"
    },
    "787": {
        "defendant": [
            "吴某某"
        ],
        "location": "和平县人民法院",
        "defendant_info": [
            {
                "name": "吴某某",
                "gender": "男",
                "birth": "1980年3月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条，第六十一条、第六十四条、第七十二条、第七十三条第一款之规定，判决如下：",
            "一、被告人吴某某犯非法收购珍贵野生动物、出售珍贵野生动物制品罪，判处拘役六个月，缓刑八个月，并处罚金人民币2000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效后三十日内向本院缴纳，上缴国库）、二、本案中扣押的泡酒瓶及野生动物死体，由公安机关依法予以没收处理。"
        ],
        "species_info": {
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "白腹隼雕": "鸟纲 鹳形目 鹰科 隼雕属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "吴某某非法收购珍贵野生动物、出售珍贵野生动物制品罪一审刑事判决书",
        "number": "（2015）河和法刑初字第47号"
    },
    "788": {
        "defendant": [
            "范建国"
        ],
        "location": "天津市南开区人民法院",
        "defendant_info": [
            {
                "name": "范建国",
                "gender": "男",
                "birth": "1970年12月29日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第四十二条、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定判决如下：",
            "一、被告人范建国犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑四个月，并处罚金一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效后三十日内缴纳。",
            "二、依法扣押的玳瑁制品二件，依法予以没收，上缴国库。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "范建国非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0104刑初700号"
    },
    "789": {
        "defendant": [
            "玛明会团"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "玛明会团",
                "gender": "女",
                "birth": "1988年3月17日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第六条、第三百四十一条第一款、第六十一条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人玛明会团犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑十个月，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月7日起至2019年7月6日止。",
            "罚金已缴纳。",
            "二、查获的珍贵、濒危野生动物及公安机关扣押的被告人玛明会团的涉案财物，依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "玛明会团非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初29号"
    },
    "790": {
        "defendant": [
            "韩衍豹"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "韩衍豹",
                "gender": "男",
                "birth": "1968年3月16日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条、第五条第二款第（一）项之规定，判决如下：",
            "一、被告人韩衍豹犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年六个月，并处罚金人民币一万一千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月22日起至2020年7月21日止。",
            "罚金限在判决生效后三十日内缴纳。",
            "）、二、随案移送赃物（详见清单）予以没收，未移送的赃物由扣押机关北京市公安局森林公安分局依法处理。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属",
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属",
            "藏羚": "哺乳纲 偶蹄目 牛科 藏羚属",
            "高鼻羚羊": "哺乳纲 偶蹄目 牛科 赛加羚羊属"
        },
        "title": "韩衍豹非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "2015年西刑初字第00341号"
    },
    "791": {
        "defendant": [
            "莫现洪"
        ],
        "location": "富川瑶族自治县人民法院",
        "defendant_info": [
            {
                "name": "莫现洪",
                "gender": "男",
                "birth": "1974年8月26日",
                "race": "壮族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人莫现洪的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条以及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "被告人莫现洪犯非法收购珍贵、濒危野生动物罪，判处有期徒刑七年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年月日起至2024年月日止），并处罚金人民币二万元。"
        ],
        "species_info": {
            "普通夜鹰": "鸟纲 夜鹰目 夜鹰科 夜鹰属"
        },
        "title": "莫现洪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1123刑初2号"
    },
    "792": {
        "defendant": [
            "曾良斌"
        ],
        "location": "绵阳市涪城区人民法院",
        "defendant_info": [
            {
                "name": "曾良斌",
                "gender": "男",
                "birth": "1968年4月8日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人的犯罪事实、性质、情节、对社会的危害程度及认罪态度，依照《中华人民共和国刑事诉讼法》第二百零一条，《中华人民共和国刑法》第三百四十一条、第五十二条、第五十三条、第六十一条、第六十七条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人曾良斌犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，并处罚金人民币六万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即从2019年12月3日起至2020年12月2日止。",
            "罚金限判决生效后十日内缴纳。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "曾良斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川0703刑初609号"
    },
    "793": {
        "defendant": [
            "孟祥雷"
        ],
        "location": "天津市南开区人民法院",
        "defendant_info": [
            {
                "name": "孟祥雷",
                "gender": "男",
                "birth": "1991年8月16日",
                "race": "满族",
                "education_level": "初中肄业文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院综合全案事实情节及被告人的认罪态度，依照《中华人民共和国刑法》第三百四十一条、第二十三条、第六十七条第三款、第四十二条、第七十二条第一款和第三款、第七十三条第一款和第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定判决如下：",
            "一、被告人孟祥雷犯非法出售珍贵、濒危野生动物制品罪，判处拘役一个月，缓刑二个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于本判决生效之日起十日内缴纳。",
            "二、扣押的象牙制品，依法予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "孟祥雷非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0104刑初497号"
    },
    "794": {
        "defendant": [
            "陈梅勇"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "陈梅勇",
                "gender": "男",
                "birth": "1975年11月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和对于社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十条的规定，判决如下：",
            "一、被告人陈梅勇犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑二年七个月，并处罚金一万五千元（已缴纳）；、（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一九年八月十一日起至二○二二年三月十日止）。",
            "二、扣押在仙游县公安局森林分局的赃物（详见仙游县公安局扣押物品、文件清单），予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "陈梅勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0322刑初915号"
    },
    "795": {
        "defendant": [
            "熊志荣"
        ],
        "location": "普洱市思茅区人民法院",
        "defendant_info": [
            {
                "name": "熊志荣",
                "gender": "男",
                "birth": "1979年6月19日",
                "race": "彝族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人熊志荣犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人熊志荣犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效后十天内向本院缴纳。"
        ],
        "species_info": {
            "原鸡": "鸟纲 鸡形目 雉科 原鸡属",
            "白鹇": "鸟纲 鸡形目 雉科 鹇属"
        },
        "title": "熊志荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0802刑初206号"
    },
    "796": {
        "defendant": [
            "李桂芝"
        ],
        "location": "唐山市路北区人民法院",
        "defendant_info": [
            {
                "name": "李桂芝",
                "gender": "女",
                "birth": "1957年1月16日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十一条、第七十二条第一款、第三款、第七十三条第二、三款、第五十二条、第五十三条第一款之规定，判决如下：",
            "被告人李桂芝犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元（已预交）。",
            "（缓刑考验期从判决确定之日起计算）。"
        ],
        "species_info": {
            "长耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属",
            "珠颈斑鸠": "鸟纲 鸽形目 鸠鸽科 斑鸠属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "喜鹊": "鸟纲 雀形目 鸦科 鹊属",
            "云雀": "鸟纲 雀形目 百灵科 云雀属",
            "燕雀": "鸟纲 雀形目 燕雀科 燕雀属",
            "小鹀": "鸟纲 雀形目 燕雀科 鹀属"
        },
        "title": "李桂芝非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）冀0203刑初152号"
    },
    "797": {
        "defendant": [
            "任某明"
        ],
        "location": "伊宁市人民法院",
        "defendant_info": [
            {
                "name": "任某明",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条、第五十三条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人任某明犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金5000元。",
            "（缓刑的考验期限，从判决确定之日起计。",
            "罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。"
        ],
        "species_info": {
            "北山羊": "哺乳纲 偶蹄目 牛科 山羊属"
        },
        "title": "任晓明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）新4002刑初474号"
    },
    "798": {
        "defendant": [
            "任泽魁"
        ],
        "location": "神农架林区人民法院",
        "defendant_info": [
            {
                "name": "任泽魁",
                "gender": "男",
                "birth": "1977年7月26日",
                "race": "土家族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十二条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人任泽魁犯非法运输珍贵、濒危野生动物制品罪，判处拘役四个月，并处罚金人民币2000元；、（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月13日起至2018年2月12日止。",
            "罚金自本判决生效后十日内缴清。",
            "二、暂扣的6支冷冻剥皮蹄腿状动物肢体由神农架自然保护区森林公安局依法处理。"
        ],
        "species_info": {
            "毛冠鹿": "哺乳纲 偶蹄目 鹿科 毛冠鹿属"
        },
        "title": "任泽魁非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鄂9021刑初50号"
    },
    "799": {
        "defendant": [
            "周某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "周某",
                "gender": "女",
                "birth": "1977年8月13日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下:一、被告人周某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）二、缴获的珍贵、濒危野生动物予以没收。"
        ],
        "species_info": {},
        "title": "周某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）沪0109刑初744号"
    },
    "800": {
        "defendant": [
            "王平"
        ],
        "location": "云南省玉溪市红塔区人民法院",
        "defendant_info": [
            {
                "name": "王平",
                "gender": "男",
                "birth": "1973年8月11日",
                "race": "拉祜族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护社会管理秩序，根据本案的事实、情节和社会危害性，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第三十七条、第六十四条之规定，判决如下：",
            "一、被告人王平犯非法收购、出售珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、随案移送的象牙制品2件，予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0402刑初421号"
    },
    "801": {
        "defendant": [
            "孙某"
        ],
        "location": "大连市西岗区人民法院",
        "defendant_info": [
            {
                "name": "孙某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人孙某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币20000元（已缴纳）。",
            "（缓刑考验期从判决生效之日起计算。"
        ],
        "species_info": {},
        "title": "孙某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）辽0203刑初386号"
    },
    "802": {
        "defendant": [
            "白树敏"
        ],
        "location": "太原市万柏林区人民法院",
        "defendant_info": [
            {
                "name": "白树敏",
                "gender": "男",
                "birth": "1963年9月19日",
                "race": "回族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第五十三条，第六十一条的规定，判决如下：",
            "被告人白树敏犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币5000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月20日起至2018年7月19日止。",
            "罚金在判决生效之日起三十日内一次缴纳。",
            "期满不缴纳的，强制缴纳。"
        ],
        "species_info": {},
        "title": "白树敏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）晋0109刑初450号"
    },
    "803": {
        "defendant": [
            "张利敏"
        ],
        "location": "涞源县人民法院",
        "defendant_info": [
            {
                "name": "张利敏",
                "gender": "男",
                "birth": "1975年9月16日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合被告人认罪悔罪态度、犯罪情节、社会影响，依据《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第一款（一）项之规定，判决如下：",
            "被告人张利敏犯非法出售珍贵野生动物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一万元。",
            "（已缴纳）、缓刑考验期从判决确定之日起计算。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "游隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "张利敏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）冀0630刑初27号"
    },
    "804": {},
    "805": {
        "defendant": [
            "张某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款及第六十四条之规定，判决如下：",
            "一、被告人张某犯非法出售珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、缴获的象牙制品予以没收。"
        ],
        "species_info": {},
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）虹刑初字第63号"
    },
    "806": {
        "defendant": [
            "朱宪波"
        ],
        "location": "佛山市南海区人民法院",
        "defendant_info": [
            {
                "name": "朱宪波",
                "gender": "男",
                "birth": "1962年4月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下：",
            "被告人朱宪波犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算。",
            "罚金从本判决发生法律效力之日起30日内缴纳）。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "朱宪波非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0605刑初944号"
    },
    "807": {
        "defendant": [
            "洪小菊"
        ],
        "location": "江西省湖口县人民法院",
        "defendant_info": [
            {
                "name": "洪小菊",
                "gender": "女",
                "birth": "1977年10月29日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第五十三条、《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人洪小菊犯非法收购珍贵野生动物罪，判处拘役二个月，并处罚金人民币一千五百元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日）。"
        ],
        "species_info": {
            "石鸡": "鸟纲 鸡形目 雉科 石鸡属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "洪小菊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0429刑初82号"
    },
    "808": {
        "defendant": [
            "黎斯敏"
        ],
        "location": "广东省广州市增城区人民法院",
        "defendant_info": [
            {
                "name": "黎斯敏",
                "gender": "男",
                "birth": "1988年1月12日",
                "race": "汉族",
                "education_level": "文化程度中专",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下：",
            "被告人黎斯敏犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金自本判决发生法律效力后次日起十日内向本院一次缴纳，上缴国库。"
        ],
        "species_info": {},
        "title": "黎斯敏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0118刑初1239号"
    },
    "809": {
        "defendant": [
            "姬某某"
        ],
        "location": "西安铁路运输法院",
        "defendant_info": [
            {
                "name": "姬某某",
                "gender": "男",
                "birth": null,
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第五十二条、第五十三条、第六十七条第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人姬某某犯非法出售珍贵、濒危野生动物制品罪，判处拘役四个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月8日起至2019年8月7日止。",
            "罚金应在判决生效后一个月内向本院缴纳。",
            "二、扣押物品由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "姬榜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）陕7102刑初51号"
    },
    "810": {
        "defendant": [
            "范志英"
        ],
        "location": "武宣县人民法院",
        "defendant_info": [
            {
                "name": "范志英",
                "gender": "女",
                "birth": "1970年7月21日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第三款，第五十二条，第五十三条，第六十四条，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，第二条之规定，判决如下：",
            "一、被告人范志英犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币3,000元。",
            "（缓刑考验期限，从本判决确定之日起计算。",
            "缓刑考验期间，依法实行社区矫正。",
            "罚金已缴清。",
            "）、二、扣押在案的蜥蜴泡酒2瓶、蛤蚧泡酒2瓶及蛤蚧干1只，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "范志英非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂1323刑初174号"
    },
    "811": {
        "defendant": [
            "傅汉杰"
        ],
        "location": "仙游县人民法院",
        "defendant_info": [
            {
                "name": "傅汉杰",
                "gender": "男",
                "birth": "1985年10月13日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第六十一条、第七十二条第一款、第七十三条第二款、第三款和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "一、被告人傅汉杰犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万二千元（已缴纳）；、（缓刑考验期限，从判决确定之日起计算。",
            "）、二、扣押在仙游县公安局的本案赃物象牙制品十五件和伪虎鲸犬牙一件，均予以没收，上缴国库。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属",
            "虎鲸": "哺乳纲 鲸目 海豚科 虎鲸属",
            "伪虎鲸": "哺乳纲 鲸目 海豚科 伪虎鲸属"
        },
        "title": "傅汉杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）闽0322刑初695号"
    },
    "812": {
        "defendant": [
            "吕奕坚"
        ],
        "location": "广东省韶关市浈江区人民法院",
        "defendant_info": [
            {
                "name": "吕奕坚",
                "gender": "男",
                "birth": "1957年9月13日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "结合被告人的犯罪事实、量刑情节及社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人吕奕坚犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元（已缴纳）。",
            "二、扣押在案的野生动物制品一批（详见扣押清单）予以没收，由公安机关依法处理。",
            "缓刑考验期限，从判决确定之日起计算。",
            "已缴纳的罚金，上缴国库。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "吕奕坚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0204刑初190号"
    },
    "813": {
        "defendant": [
            "李平仙"
        ],
        "location": "云南省石屏县人民法院",
        "defendant_info": [
            {
                "name": "李平仙",
                "gender": "女",
                "birth": "1964年6月18日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，根据《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第一款之规定，判决如下：",
            "一、被告人李平仙犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币10000元（已缴纳）。",
            "依法实行社区矫正。",
            "缓刑考验期限从判决确定之日起计算。",
            "二、公安机关扣押保管的大象皮5块（359.89克）、穿山甲片2180片（576.23克），予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李平仙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2525刑初144号"
    },
    "814": {
        "defendant": [
            "李希鹏"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "李希鹏",
                "gender": "男",
                "birth": "1992年11月24日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人李希鹏犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，缓刑一年零六个月，并处罚金人民币5000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {},
        "title": "李希鹏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初1323号"
    },
    "815": {
        "defendant": [
            "韩龙"
        ],
        "location": "衡水市桃城区人民法院",
        "defendant_info": [
            {
                "name": "韩龙",
                "gender": "男",
                "birth": "1990年3月6日",
                "race": "汉族",
                "education_level": "半文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条的规定，判决如下：",
            "被告人韩龙犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "韩龙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）冀1102刑初672号"
    },
    "816": {
        "defendant": [
            "汪应荣"
        ],
        "location": "溧阳市人民法院",
        "defendant_info": [
            {
                "name": "汪应荣",
                "gender": "男",
                "birth": "1952年7月18日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十条一第一款、第二十三条、第六十七条第一款、第三款，第五十二条、第五十三条、第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条之规定，判决如下：",
            "一、被告人汪应荣犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑两年，并处罚金人民币三千元。",
            "二、被告人汪海保犯非法猎捕珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑两年，并处罚金人民币三千元。",
            "三、作案工具粘网3张，网兜1个，予以没收。",
            "（缓刑考验期限均自判决确定之日起计算，所处罚金均已缴纳）"
        ],
        "species_info": {
            "东方角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "汪应荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0481刑初380号"
    },
    "817": {},
    "818": {
        "defendant": [
            "徐某"
        ],
        "location": "大连市西岗区人民法院",
        "defendant_info": [
            {
                "name": "徐某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人徐某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金人民币15000元（已缴纳）。",
            "（缓刑考验期从判决生效之日起计算。"
        ],
        "species_info": {},
        "title": "徐某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）辽0203刑初15号"
    },
    "819": {
        "defendant": [
            "董广霞"
        ],
        "location": "克拉玛依市克拉玛依区人民法院",
        "defendant_info": [
            {
                "name": "董广霞",
                "gender": "女",
                "birth": "1964年3月5日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为了保护环境资源，打击刑事犯罪，综合本案的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第六十四条之规定，判决如下：",
            "一、被告人董广霞犯非法收购、出售珍贵、濒危野生动物罪，判处有期一年，缓刑二年，并处罚金人民币5000元；、（缓刑考验期自判决确定之日起计算）、二、缅甸陆龟一只依法予以没收（公安机关已扣押）。",
            "上述所判罚金于本判决生效之日起三日内向本院缴纳。"
        ],
        "species_info": {
            "缅甸陆龟": "爬行纲 龟鳖目 陆龟科 缅甸陆龟属"
        },
        "title": "董广霞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）新0203刑初265号"
    },
    "820": {
        "defendant": [
            "邱国英"
        ],
        "location": "进贤县人民法院",
        "defendant_info": [
            {
                "name": "邱国英",
                "gender": "女",
                "birth": "1952年10月10日",
                "race": "汉族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第第三百四十一条第一款、第六十七条第三款之规定，判决如下：",
            "被告人邱国英犯非法出售珍贵野生动物罪，判处有期徒刑六个月，并处罚金一千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月22日起至2018年7月21日止。",
            "罚金限在本判决生效后十日内一次性缴纳。"
        ],
        "species_info": {
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "邱国英非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）赣0124刑初13号"
    },
    "821": {
        "defendant": [
            "马忠义"
        ],
        "location": "和静县人民法院",
        "defendant_info": [
            {
                "name": "马忠义",
                "gender": null,
                "birth": "2016年2月14日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "本院依据《中华人民共和国刑法》三百四十一条第一款，第五十二条，第五十三条，第七十二条、第七十三、第六十一条之规定，判决如下：",
            "被告人马忠义犯收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金5000元，于本判决生效之日起十日内一次性缴纳。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "马忠义非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪",
        "number": "（2017）新2827刑初字第3号"
    },
    "822": {
        "defendant": [
            "陈志伟"
        ],
        "location": "常州市武进区人民法院",
        "defendant_info": [
            {
                "name": "陈志伟",
                "gender": "男",
                "birth": "1984年2月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为严肃法制，惩治罪犯，保护自然环境资源不受破坏，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十二条、第六十四条、第七十二条第一、三款、第七十三条第二、三款、最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人陈志伟犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元（已预缴）。",
            "（缓刑考验期从判决确定之日起计算）、二、扣押的2只陆龟予以没收。"
        ],
        "species_info": {},
        "title": "陈志伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）苏0412刑初1055号"
    },
    "823": {
        "defendant": [
            "臧红良"
        ],
        "location": "云南省寻甸回族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "臧红良",
                "gender": "男",
                "birth": "1982年5月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、情节、社会危害性及地位作用、认罪、悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、二款、第七十三条第二、三款、第五十二条之规定，判决如下：",
            "被告人臧红良犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币六千元（缓刑考验期自判决确定之日起计算，罚金在判决生效后一个月内缴纳）。"
        ],
        "species_info": {
            "鹩哥": "鸟纲 雀形目 椋鸟科 鹩哥属"
        },
        "title": "臧红良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0129刑初557号"
    },
    "824": {
        "defendant": [
            "杨昌良"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "杨昌良",
                "gender": "男",
                "birth": "1966年6月8日",
                "race": "白族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合被告人的犯罪事实、性质、情节和社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条、第五十二条、第五十三条、第六十一条之规定，判决如下：",
            "被告人杨昌良犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "杨昌良非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初356号"
    },
    "825": {
        "defendant": [
            "李某某"
        ],
        "location": "涞源县人民法院",
        "defendant_info": [
            {
                "name": "李某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条、第五十二条之规定，判决如下：",
            "被告人李某某犯非法收购珍贵野生动物罪，判处有期徒刑六个月，缓刑一年；并处罚金人民币二千元。",
            "缓刑的考验期限从判决确定之日起计算。",
            "罚金于本判决生效之日起三十日内缴纳。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "李某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）冀0630刑初24号"
    },
    "826": {
        "defendant": [
            "林泊儒"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "林泊儒",
                "gender": "男",
                "birth": "1980年7月6日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人林泊儒犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年零六个月，缓刑一年零六个月，并处罚金人民币20000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物制品依法予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "林泊儒非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初632号"
    },
    "827": {
        "defendant": [
            "林书丞"
        ],
        "location": "福建省福州市仓山区人民法院",
        "defendant_info": [
            {
                "name": "林书丞",
                "gender": "男",
                "birth": "1992年6月5日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第二十三条、第六十七条第三款、第七十二条、第七十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第三条第一款之规定，判决如下：",
            "被告人林书丞犯非法收购、出售濒危野生动物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "林书丞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）闽0104刑初1130号"
    },
    "828": {
        "defendant": [
            "符晓朦"
        ],
        "location": "河北省衡水市桃城区人民法院",
        "defendant_info": [
            {
                "name": "符晓朦",
                "gender": null,
                "birth": "1988年10月10日",
                "race": "汉族",
                "education_level": "汉族,初中文化,农民,住",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一、三款，第七十三条第二、三款的规定，判决如下：",
            "被告人符晓朦犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "符晓朦非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）冀1102刑初957号"
    },
    "829": {
        "defendant": [
            "王晓东"
        ],
        "location": "泰来县人民法院",
        "defendant_info": [
            {
                "name": "王晓东",
                "gender": "男",
                "birth": "1963年7月26日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据本案被告人犯罪的事实、情节、对社会危害程度及犯罪后的表现，依照《中华人民共和国刑法》第三百四十一条第一款、第三十七条、第六十七条第一款之规定，判决如下：",
            "被告人王晓东犯非法出售国家重点保护的珍贵、濒危野生动物罪，免予刑事处罚。"
        ],
        "species_info": {
            "鸳鸯": "鸟纲 雁形目 鸭科 鸳鸯属"
        },
        "title": "王晓东非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）黑0224刑初199号"
    },
    "830": {
        "defendant": [
            "张春虎"
        ],
        "location": "常熟市人民法院",
        "defendant_info": [
            {
                "name": "张春虎",
                "gender": "男",
                "birth": "1986年10月11日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人张春虎犯非法收购珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年六个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效之日起十日内向本院缴纳）。",
            "二、张家港市公安局扣押在案的和尚鹦鹉2只，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "张春虎非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0581刑初1526号"
    },
    "831": {
        "defendant": [
            "郭文斌"
        ],
        "location": "河北省任丘市人民法院",
        "defendant_info": [
            {
                "name": "郭文斌",
                "gender": "男",
                "birth": "1993年7月22日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人郭文斌犯非法出售珍贵、濒危野生动物罪，判处有期徒刑八个月，并处罚金人民币三千元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2019年7月3日起至2020年3月2日止。",
            "罚金已缴纳，上缴国库。"
        ],
        "species_info": {},
        "title": "郭文斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）冀0982刑初604号"
    },
    "832": {
        "defendant": [
            "李荣飞"
        ],
        "location": "云南省师宗县人民法院",
        "defendant_info": [
            {
                "name": "李荣飞",
                "gender": "男",
                "birth": "1985年3月3日",
                "race": "瑶族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，为保护环境资源不受破坏，惩治犯罪，根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人李荣飞犯非法出售珍贵、濒危野生动物罪，判处拘役三个月,缓刑四个月，并处罚金人民币1000元（已缴纳）。",
            "缓刑考验期从判决确定之日起计算。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "李荣飞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0323刑初9号"
    },
    "833": {
        "defendant": [
            "董某某"
        ],
        "location": "瑞金市人民法院",
        "defendant_info": [
            {
                "name": "董某某",
                "gender": "男",
                "birth": "1962年5月9日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款之规定，判决如下：",
            "被告人董某某犯非法出售珍贵野生动物罪，判处拘役三个月，并处罚金人民币3000元。",
            "（刑期自判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即被告人董某某的刑期自2017年3月28日起至2017年6月27日止。",
            "罚金限本判决生效后二日内缴纳。"
        ],
        "species_info": {
            "普通鵟": "鸟纲 鹳形目 鹰科 鵟属"
        },
        "title": "董某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）赣0781刑初60号"
    },
    "834": {
        "defendant": [
            "魏振俊"
        ],
        "location": "南漳县人民法院",
        "defendant_info": [
            {
                "name": "魏振俊",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款和《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人魏振俊犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币20000元（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。"
        ],
        "species_info": {},
        "title": "魏振俊非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）鄂0624刑初13号"
    },
    "835": {
        "defendant": [
            "古某某"
        ],
        "location": "云南省个旧市人民法院",
        "defendant_info": [
            {
                "name": "古某某",
                "gender": "男",
                "birth": "1957年4月13日",
                "race": "苗族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第七十六条、第五十二条、第五十三条之规定，判决如下：",
            "被告人古某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币1000元，依法实行社区矫正。",
            "（缓刑考验期从判决确定之日起计算。"
        ],
        "species_info": {
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "古某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2501刑初17号"
    },
    "836": {
        "defendant": [
            "李泽忠"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "李泽忠",
                "gender": "男",
                "birth": "1969年2月9日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人李泽忠犯非法运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币八千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "二、在案扣押的涉案物品，依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "李泽忠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初345号"
    },
    "837": {
        "defendant": [
            "张某"
        ],
        "location": "黄石市黄石港区人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第五十三条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：",
            "被告人张某犯非法收购、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑四年，并处罚金人民币四千元（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）鄂0202刑初52号"
    },
    "838": {
        "defendant": [
            "崔某某"
        ],
        "location": "上海铁路运输法院",
        "defendant_info": [
            {
                "name": "崔某某",
                "gender": "男",
                "birth": "1992年4月17日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条，第五十三条及第六十四条之规定，判决如下：",
            "一、被告人崔某某犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，缓刑四个月，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算）。",
            "（罚金于本判决生效后十日内向本院缴纳）。",
            "二、涉案的珍贵、濒危野生动物予以没收。",
            "崔某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {},
        "title": "崔某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）沪7101刑初201号"
    },
    "839": {
        "defendant": [
            "吴义斌"
        ],
        "location": "高要市人民法院",
        "defendant_info": [
            {
                "name": "吴义斌",
                "gender": "男",
                "birth": "1980年9月21日",
                "race": "壮族",
                "education_level": "初中一年级文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十七条、第五十二条、第六十四条的规定，判决如下：",
            "一、被告人吴义斌犯非法运输珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月23日起至2026年9月22日止；罚金于本判决生效后十日内付清。",
            "二、随案移送的作案工具黑色丰田皇冠牌（悬挂粤Ｂ×××××车牌）小轿车1辆、弹簧秤1把、对讲机1台、手机2台，予以没收；上述黑色丰田皇冠牌（悬挂粤Ｂ×××××车牌）小轿车1辆暂由公安机关负责保管，待本判决生效后由公安机关依法进行处理。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "吴义斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤1204刑初35号"
    },
    "840": {
        "defendant": [
            "晏安泉"
        ],
        "location": "靖西市人民法院",
        "defendant_info": [
            {
                "name": "晏安泉",
                "gender": "男",
                "birth": "1978年10月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条的规定，判决如下：",
            "一、被告人晏安泉犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年八个月，缓刑二年，并处罚金人民币5000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限于判决生效之日起三十日内一次性缴清，逾期不缴纳的，强制缴纳。",
            "二、扣押在案的蟒蛇制品1条、暹罗鳄制品1只及其他动物及其制品、作案工具手机予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "晏安泉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂1081刑初340号"
    },
    "841": {
        "defendant": [
            "李某"
        ],
        "location": "亳州市谯城区人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": null,
                "birth": "1979年2月25日",
                "race": "汉族",
                "education_level": "1979年2月25日出生于安徽省亳州市,初中文化,无业",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十五条第一款、第六十七条第三款、第五十二条之规定，判决如下：",
            "被告人李某犯非法收购珍贵、濒危野生动物制品罪（未遂），判处有期徒刑七个月，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于本判决生效之日起十日内缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "李某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）皖1602刑初825号"
    },
    "842": {
        "defendant": [
            "杨炳松"
        ],
        "location": "云南省鹤庆县人民法院",
        "defendant_info": [
            {
                "name": "杨炳松",
                "gender": "男",
                "birth": "1981年8月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为保护国家珍贵野生动物、保护生态环境，维护社会治安秩序，根据本案被告人犯罪的事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款，第五十二条，第五十三条，第四十二条，第七十二条第一、三款、第七十三条第一、三款，第六十四条以及《最高人民法院关于的解释》第一条，第二条之规定，判决如下：",
            "一、被告人杨炳松犯非法收购珍贵野生动物制品罪，判处拘役五个月，缓刑八个月，并处罚金人民币2000元。",
            "被告人的缓刑考验期限自本判决确定之日起计算，罚金于判决生效后十日内缴纳。",
            "二、扣押在案的箐鸡制品（标本），依法予以没收。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "杨炳松非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2932刑初141号"
    },
    "843": {
        "defendant": [
            "刘效津"
        ],
        "location": "呼和浩特市回民区人民法院",
        "defendant_info": [
            {
                "name": "刘效津",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条的规定，判决如下：",
            "一、被告人刘效津犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑三个月，并处罚金人民币二千元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案未随案移送的物品由扣押机关依法处理。"
        ],
        "species_info": {
            "乌雕": "鸟纲 鹳形目 鹰科 雕属"
        },
        "title": "刘效津非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）内0103刑初436号"
    },
    "844": {
        "defendant": [
            "黄雨建"
        ],
        "location": "常山县人民法院",
        "defendant_info": [
            {
                "name": "黄雨建",
                "gender": "男",
                "birth": "1989年11月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第六十四条之规定，判决如下：",
            "一、被告人黄雨建犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币20000元（缓刑考验期自判决确定之日起计算；罚金限本判决生效后一个月内缴纳）。",
            "二、扣押的猫头鹰四只予以没收。"
        ],
        "species_info": {
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属",
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "黄雨建非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）浙0822刑初174号"
    },
    "845": {
        "defendant": [
            "唐小平"
        ],
        "location": "滦南县人民法院",
        "defendant_info": [
            {
                "name": "唐小平",
                "gender": "男",
                "birth": "1962年6月7日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家野生动物资源，根据被告人唐小平犯罪的事实、性质、情节、对于社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一第一款、第七十二条第一款、第七十三条之规定，判决如下：",
            "被告人唐小平犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金二千元。",
            "（缓刑考验期限自判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "白尾鹞": "鸟纲 鹳形目 鹰科 鹞属"
        },
        "title": "唐小平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）冀0224刑初222号"
    },
    "846": {
        "defendant": [
            "XXX"
        ],
        "location": "上海市长宁区人民法院",
        "defendant_info": [
            {
                "name": "XXX",
                "gender": "男",
                "birth": "1962年6月25日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十三条、第六十四条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：",
            "一、被告人XXX犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金应于本判决发生法律效力第二日起一个月内向本院缴纳完毕。",
            "二、查获的象牙制品予以没收。",
            "被告人XXX回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王天林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）沪0105刑初9号"
    },
    "847": {
        "defendant": [
            "陈方彬"
        ],
        "location": "苏州市姑苏区人民法院",
        "defendant_info": [
            {
                "name": "陈方彬",
                "gender": "男",
                "birth": "1990年8月18日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院依照上述法律条款，并依照《中华人民共和国刑法》第五十二条、第五十三条、第六十四条、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人陈方彬犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一万五千元（缓刑考验期限自判决确定之日起计算，罚金保证金于判决生效之日予以抵作罚金，并上缴国库）。"
        ],
        "species_info": {},
        "title": "陈方彬非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0508刑初946号"
    },
    "848": {
        "defendant": [
            "曹杰"
        ],
        "location": "江西省上高县人民法院",
        "defendant_info": [
            {
                "name": "曹杰",
                "gender": "男",
                "birth": "1992年12月21日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条、《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：",
            "被告人曹杰犯非法收购珍贵、濒危野生动物罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元（已缴纳）。",
            "（缓刑考验期，自判决确定之日起计算）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "曹杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0923刑初224号"
    },
    "849": {
        "defendant": [
            "梁铭锐"
        ],
        "location": "广东省开平市人民法院",
        "defendant_info": [
            {
                "name": "梁铭锐",
                "gender": "男",
                "birth": "1988年7月7日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条第二、三款、第五十二条的规定，判决如下：",
            "被告人梁铭锐犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金3000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "梁铭锐非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0783刑初251号"
    },
    "850": {
        "defendant": [
            "安宏飞"
        ],
        "location": "北京市西城区人民法院",
        "defendant_info": [
            {
                "name": "安宏飞",
                "gender": "男",
                "birth": "1990年12月12日",
                "race": null,
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条第一款，第六十七条第三款，第七十二条第一款、第三款，第七十三条第二款、第三款第五十二条，第五十三条之规定，判决如下：",
            "被告人安宏飞犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金在判决生效后三十日内缴纳。"
        ],
        "species_info": {},
        "title": "安宏飞非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）京0102刑初661号"
    },
    "851": {
        "defendant": [
            "石某"
        ],
        "location": "淄博市淄川区人民法院",
        "defendant_info": [
            {
                "name": "石某",
                "gender": "女",
                "birth": "1981年11月29日",
                "race": null,
                "education_level": "高中文化程度",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条之规定，判决如下：",
            "一、被告人石某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金已缴纳完毕。",
            "二、扣押在案的象牙制品依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "石某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鲁0302刑初210号"
    },
    "852": {
        "defendant": [
            "刘志和"
        ],
        "location": "云南省昆明市官渡区人民法院",
        "defendant_info": [
            {
                "name": "刘志和",
                "gender": "男",
                "birth": "1969年9月4日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第六十四条、第七十二条、第七十三条，以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "一、被告人刘志和犯非法收购珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑一年；并处罚金八千元。",
            "（缓刑考验期自判决确定之日起计算；罚金已缴纳）。",
            "二、扣押在案象牙挂件二件，依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "刘志和非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0111刑初1031号"
    },
    "853": {
        "defendant": [
            "吴庆珍"
        ],
        "location": "海口市中级人民法院",
        "defendant_info": [
            {
                "name": "吴庆珍",
                "gender": "女",
                "birth": "1969年12月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人吴庆珍犯罪的事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款和第三款、第七十三条、第五十二条、第五十三条、第六十七条第一款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人吴庆珍犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币3000元。",
            "（罚金已缴纳，缓刑考验期从判决确定之日起计算）"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "池鹭": "鸟纲 鹳形目 鹭科 池鹭属"
        },
        "title": "吴庆珍非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）琼01刑初56号"
    },
    "854": {
        "defendant": [
            "彭毅志"
        ],
        "location": "龙州县人民法院",
        "defendant_info": [
            {
                "name": "彭毅志",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第五十四条、第五十五条、第五十六条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条第二款第（二）项之规定，判决如下：",
            "一、被告人彭毅志犯非法运输珍贵野生动物罪，判处有期徒刑十二年，剥夺政治权利一年，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2015年10月15日起至2027年10月14日止。",
            "罚金限于本判决生效后30日内缴纳，逾期不缴纳的，强制缴纳。",
            "二、依法扣押的蛤蚧50只，由扣押机关依法处理，在案的车辆桂Ｋ×××××依法予以没收，上缴国库。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "彭毅志非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1423刑初47号"
    },
    "855": {
        "defendant": [
            "黄泽鑫"
        ],
        "location": "广东省揭阳市榕城区人民法院",
        "defendant_info": [
            {
                "name": "黄泽鑫",
                "gender": "男",
                "birth": "1987年7月29日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一、三款，第七十三条第二、三款之规定，判决如下：",
            "被告人黄泽鑫犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元（已缴纳）。",
            "缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {},
        "title": "黄泽鑫非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤5202刑初370号"
    },
    "856": {
        "defendant": [
            "钱新刚"
        ],
        "location": "常熟市人民法院",
        "defendant_info": [
            {
                "name": "钱新刚",
                "gender": "男",
                "birth": "1994年12月31日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下：",
            "一、被告人钱新刚犯非法收购珍贵、濒危野生动物罪，判处拘役三个月，缓刑六个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳）。",
            "二、常熟市公安局扣押在案的苏卡达陆龟一只，予以没收，由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "钱新刚非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）苏0581刑初1942号"
    },
    "857": {
        "defendant": [
            "张某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "张某",
                "gender": "男",
                "birth": "1985年6月29日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下:一、被告人张某犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算）二、缴获的珍贵、濒危野生动物制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）沪0109刑初663号"
    },
    "858": {
        "defendant": [
            "邓某某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "邓某某",
                "gender": "男",
                "birth": "1953年3月13日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下：",
            "一、被告人邓某某犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）、二、缴获的珍贵、濒危野生动物制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "邓某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）沪0109刑初18号"
    },
    "859": {
        "defendant": [
            "涂建兵"
        ],
        "location": "江西省丰城市人民法院",
        "defendant_info": [
            {
                "name": "涂建兵",
                "gender": "男",
                "birth": "1971年12月11日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为了维护社会管理秩序，保护我国珍贵野生动物，根据被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人涂建兵犯非法出售珍贵野生动物罪，判处有期徒刑七个月，缓刑一年，并处罚金3000元。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "红角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "涂建兵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0981刑初360号"
    },
    "860": {
        "defendant": [
            "刘某"
        ],
        "location": "沈阳市沈河区人民法院",
        "defendant_info": [
            {
                "name": "刘某",
                "gender": "女",
                "birth": "1971年4月19日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十四条、第七十二条的规定，判决如下：",
            "一、被告人刘某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑二年，并处罚金人民币四万元。",
            "（缓刑考验期限自判决确定之日起计算。",
            "二、在案扣押的象牙制品手镯5个、小球4袋、圆牌子2个、手链4个、项链1条、小件12个，依法没收。"
        ],
        "species_info": {},
        "title": "刘某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）沈河刑初字第112号"
    },
    "861": {
        "defendant": [
            "潘某某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "潘某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源不受破坏，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第七十二条第一款、第三款及第六十四条之规定，判决如下：",
            "一、被告人潘某某犯非法出售珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、查获的象牙制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "潘某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）虹刑初字第316号"
    },
    "862": {
        "defendant": [
            "邹某某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "邹某某",
                "gender": "男",
                "birth": "1969年1月2日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款及第六十四条之规定，判决如下：",
            "一、被告人邹某某犯非法收购珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）、二、缴获的珍贵、濒危野生动物制品予以没收。"
        ],
        "species_info": {},
        "title": "邹某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）沪0109刑初12号"
    },
    "863": {
        "defendant": [
            "陈某某"
        ],
        "location": "上海市黄浦区人民法院",
        "defendant_info": [
            {
                "name": "陈某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条之规定，判决如下：",
            "一、被告人陈某某犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币一千元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金自判决生效后第二日起十日内缴纳。",
            "二、涉案赃物予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "陈某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）黄浦刑初字第500号"
    },
    "864": {
        "defendant": [
            "隋信杰"
        ],
        "location": "山东省长岛县人民法院",
        "defendant_info": [
            {
                "name": "隋信杰",
                "gender": "男",
                "birth": "1969年2月16日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据本案的事实、性质、情节和社会危害程度，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第三十七条之规定，判决如下：",
            "被告人隋信杰犯非法收购珍贵、濒危野生动物罪，免予刑事处罚。"
        ],
        "species_info": {
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "隋信杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鲁0634刑初42号"
    },
    "865": {
        "defendant": [
            "王赛赛"
        ],
        "location": "商丘市梁园区人民法院",
        "defendant_info": [
            {
                "name": "王赛赛",
                "gender": "男",
                "birth": "1994年6月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人王赛赛犯非法运输珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年；并处罚金人民币5000元。",
            "（缓刑考验期限，自判决确定之日起计算。",
            "罚金于判决生效后十日内缴纳。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "王赛赛非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫1402刑初879号"
    },
    "866": {
        "defendant": [
            "沈星和"
        ],
        "location": "云南省云县人民法院",
        "defendant_info": [
            {
                "name": "沈星和",
                "gender": "男",
                "birth": "1971年2月23日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "一、被告人沈星和犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币1000元。",
            "缓刑考验期限,从判决确定之日起计算，罚金自判决生效之日起十日内缴纳。",
            "二、扣押在案的野生动物制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "沈星和非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0922刑初258号"
    },
    "867": {
        "defendant": [
            "封贵芝"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "封贵芝",
                "gender": "女",
                "birth": "1960年6月16日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合被告人的犯罪事实、性质、情节和社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十一条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "一、被告人封贵芝犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的红瘰疣螈制品，依法予以没收。"
        ],
        "species_info": {
            "红瘰疣螈": "两栖纲 有尾目 蝾螈科 疣螈属"
        },
        "title": "封贵芝非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初371号"
    },
    "868": {
        "defendant": [
            "罗红专"
        ],
        "location": "靖西市人民法院",
        "defendant_info": [
            {
                "name": "罗红专",
                "gender": "男",
                "birth": "1961年6月25日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条第一、三款、第五十二条、第五十三条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人罗红专犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，缓刑六个月，并处罚金2000元（已预交）。",
            "（缓刑考验期限，从判决确定之日起计算）"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "罗红专非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）桂1081刑初304号"
    },
    "869": {
        "defendant": [
            "杜某"
        ],
        "location": "中山市第一人民法院",
        "defendant_info": [
            {
                "name": "杜某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人杜某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、缴获的濒危野生动物现代象象牙制品68件，予以没收。",
            "（由扣押物品的中山市公安局森林分局依法处理。"
        ],
        "species_info": {},
        "title": "杜某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）粤2071刑初331号"
    },
    "870": {
        "defendant": [
            "何某"
        ],
        "location": "成都市新都区人民法院",
        "defendant_info": [
            {
                "name": "何某",
                "gender": "男",
                "birth": "1985年3月29日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合被告人犯罪情节、犯罪后果以及归案后的认罪态度、悔罪表现等因素，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人何某犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑一年六个月，缓刑二年六个月，并处罚金三千元。",
            "（缓刑考验期自判决确定之日起计算。",
            "罚金在本判决发生法律效力的第二日起三个月内缴纳。",
            "期满不缴纳的，强制缴纳。",
            "二、公安机关扣押的4只熊掌予以没收。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "何某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）川0114刑初279号"
    },
    "871": {
        "defendant": [
            "段映红"
        ],
        "location": "云南省云县人民法院",
        "defendant_info": [
            {
                "name": "段映红",
                "gender": "男",
                "birth": "1962年10月1日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条、第五十二条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "一、被告人段映红犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币1000元。",
            "缓刑考验期限,从判决确定之日起计算，罚金已缴纳。",
            "二、扣押在案的野生动物制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "段映红非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0922刑初253号"
    },
    "872": {
        "defendant": [
            "王某"
        ],
        "location": "江苏省扬州市邗江区人民法院",
        "defendant_info": [
            {
                "name": "王某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：",
            "被告人王某犯非法收购珍贵、濒危野生动物罪，判处拘役二个月，缓刑四个月，并处罚金人民币四千元。",
            "（缓刑考验期限从判决确定之日起计算，罚金于本判决生效后十日内缴纳）"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "王某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏1003刑初175号"
    },
    "873": {
        "defendant": [
            "李海东"
        ],
        "location": "河南省登封市人民法院",
        "defendant_info": [
            {
                "name": "李海东",
                "gender": "男",
                "birth": "1976年9月21日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条第一款和第三款、第七十三条第一款和第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人李海东犯非法收购珍贵野生动物罪，判处拘役三个月，缓刑五个月，并处罚金人民币3000元。",
            "（缓刑考验期自判决确定之日起计算，罚金已缴纳。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "李海东非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0185刑初321号"
    },
    "874": {
        "defendant": [
            "谢兴恩"
        ],
        "location": "武汉市硚口区人民法院",
        "defendant_info": [
            {
                "name": "谢兴恩",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据本案被告人犯罪的事实、情节、性质以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条之规定，判决如下：",
            "被告人谢兴恩犯非法出售珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑六个月，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。",
            "书面上诉的，应当提交上诉状正本一份，副本二份。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "谢兴恩非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鄂0104刑初837号"
    },
    "875": {
        "defendant": [
            "王强"
        ],
        "location": "烟台市莱山区人民法院",
        "defendant_info": [
            {
                "name": "王强",
                "gender": "男",
                "birth": "1987年11月4日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人王强犯非法收购珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑二个月，并处罚金人民币三千元。",
            "（缓刑考验期限自判决确定之日起计算。",
            "罚金自判决生效之次日起十日内缴纳）"
        ],
        "species_info": {
            "高鼻羚羊": "哺乳纲 偶蹄目 牛科 赛加羚羊属"
        },
        "title": "王强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鲁0613刑初89号"
    },
    "876": {
        "defendant": [
            "邵某"
        ],
        "location": "兰州市城关区人民法院",
        "defendant_info": [
            {
                "name": "邵某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款之规定，判决如下：",
            "被告人邵某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑二年四个月，罚金3000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2018年10月18日起至2021年2月17日止。"
        ],
        "species_info": {},
        "title": "邵某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）甘0102刑初645号"
    },
    "877": {
        "defendant": [
            "丛金新"
        ],
        "location": "阿尔山市人民法院",
        "defendant_info": [
            {
                "name": "丛金新",
                "gender": "男",
                "birth": "1982年4月15日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条第二款第（一）项之规定，判决如下：",
            "一、被告人丛金新犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币10000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年3月25日起至2027年3月24日止。",
            "罚金自本判决生效后十日内缴纳完毕。",
            "二、扣押的花尾榛鸡死体20只、熊掌4只依法予以没收，由扣押机关依法予以处理。"
        ],
        "species_info": {
            "石鸡": "鸟纲 鸡形目 雉科 石鸡属",
            "花尾榛鸡": "鸟纲 鸡形目 雉科 榛鸡属",
            "鸿雁": "鸟纲 雁形目 鸭科 雁属",
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "丛金新非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）内2202刑初49号"
    },
    "878": {
        "defendant": [
            "黄应强"
        ],
        "location": "西盟佤族自治县人民法院",
        "defendant_info": [
            {
                "name": "黄应强",
                "gender": "男",
                "birth": "1980年5月8日",
                "race": "哈尼族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第四十二条、第七十二条第一款、第三款、第七十三条第一款、第三款、第七十五条、第七十六条、第五十二条、第五十三条、第六十七条第三款、第六十四条的规定，判决如下：",
            "一、被告人黄应强犯非法出售珍贵、濒危野生动物制品罪，判处拘役六个月，缓刑一年，并处罚金2000元人民币。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决发生法律效力的第二日起三十日内缴清。",
            "二、扣押的亚洲象象皮445.93克、穿山甲片5片、猕猴手臂手掌1只，依法予以没收，由扣押机关处理，上缴国库。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "黄应强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0829刑初83号"
    },
    "879": {
        "defendant": [
            "田鑫"
        ],
        "location": "咸阳市秦都区人民法院",
        "defendant_info": [
            {
                "name": "田鑫",
                "gender": "男",
                "birth": "1996年12月10日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "123综上，依据《中华人民共和国刑法》第三百四十一条、第五十二条、第五十三条、第六十七条第一款之规定，判决如下：",
            "被告人田鑫犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币5000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月6日起至2020年1月5日止。",
            "罚金已缴纳。",
            "000111121314221211212213214215216223313111416306016181050312754020503134030203144040315204030503166060317306050803182020505040606050103020319603110503111606031123060508032321104032210323403030303020324202050503253050103020103265050327103283032940303020203311145600如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省咸阳市中级人民法院提出上诉。",
            "书面上诉的，应当提交上诉状正本一份，副本三份。"
        ],
        "species_info": {},
        "title": "田鑫非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）陕0402刑初536号"
    },
    "880": {
        "defendant": [
            "盘小武"
        ],
        "location": "云南省师宗县人民法院",
        "defendant_info": [
            {
                "name": "盘小武",
                "gender": "男",
                "birth": "1982年4月27日",
                "race": "瑶族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，为保护环境资源不受破坏，惩治犯罪，根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人盘小武犯非法收购珍贵、濒危野生动物罪，判处拘役三个月,缓刑四个月，并处罚金人民币1000元（已缴纳）。",
            "缓刑考验期从判决确定之日起计算。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "盘小武非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0323刑初6号"
    },
    "881": {
        "defendant": [
            "陈思宇"
        ],
        "location": "许昌市魏都区人民法院",
        "defendant_info": [
            {
                "name": "陈思宇",
                "gender": "男",
                "birth": "1992年3月14日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条之规定，判决如下：",
            "被告人陈思宇犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，并处罚金人民币5000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月26日起至2017年1月25日止，罚金于本判决生效后十日内一次性缴纳）。"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属",
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "陈思宇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）豫1002刑初640号"
    },
    "882": {},
    "883": {
        "defendant": [
            "骆斌"
        ],
        "location": "云南省师宗县人民法院",
        "defendant_info": [
            {
                "name": "骆斌",
                "gender": "男",
                "birth": "1964年12月16日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，为保护环境资源不受破坏，惩治犯罪，根据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：",
            "被告人骆斌犯非法收购珍贵、濒危野生动物罪，判处拘役五个月,缓八个月，并处罚金人民币2000元（已缴纳）。",
            "缓刑考验期从判决确定之日起计算。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "骆斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2020）云0323刑初7号"
    },
    "884": {
        "defendant": [
            "苏志祥"
        ],
        "location": "云南省江城哈尼族彝族自治县人民法院",
        "defendant_info": [
            {
                "name": "苏志祥",
                "gender": "男",
                "birth": "1968年11月3日",
                "race": "哈尼族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十八条、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：",
            "一、被告人苏志祥犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币15000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押于江城县森林公安局涉案物品鼷鹿1只（死体），依法予以没收，由扣押机关处理。"
        ],
        "species_info": {},
        "title": "苏志祥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0826刑初131号"
    },
    "885": {
        "defendant": [
            "何耀贵"
        ],
        "location": "横县人民法院",
        "defendant_info": [
            {
                "name": "何耀贵",
                "gender": "男",
                "birth": "1985年8月2日",
                "race": "壮族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人何耀贵的犯罪事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十六条第一款、第四款、第五十三条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第三条第二款第（一）项的规定，判决如下：",
            "被告人何耀贵犯非法运输珍贵、濒危野生动物罪，判处有期徒刑十二年，并处罚金三万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月31日起至2027年10月30日止；罚金在判决生效之日起一个月内一次性缴纳，逾期不缴纳的，强制缴纳。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属"
        },
        "title": "何耀贵非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂0127刑初358号"
    },
    "886": {
        "defendant": [
            "张明"
        ],
        "location": "江苏省无锡市锡山区人民法院",
        "defendant_info": [
            {
                "name": "张明",
                "gender": "男",
                "birth": "1982年10月6日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体运用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人张明犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年（缓刑考验期限从判决确定之日起计算），并处罚金人民币二万五千元（已缴纳）。",
            "二、违法所得人民币五千五百元予以追缴（已缴纳），查扣的手机一部由公安机关处理。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属"
        },
        "title": "张明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0205刑初4号"
    },
    "887": {
        "defendant": [
            "欧阳贵林"
        ],
        "location": "凯里市人民法院",
        "defendant_info": [
            {
                "name": "欧阳贵林",
                "gender": "男",
                "birth": "1968年5月28日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条的规定，判决如下：",
            "被告人欧阳贵林犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六年，并处罚金5000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2016年4月7日起至2022年4月6日止。",
            "罚金限于本判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "雉鸡": "鸟纲 鸡形目 雉科 雉属",
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属",
            "小灵猫": "哺乳纲 食肉目 灵猫科 小灵猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "小麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "欧阳贵林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）黔2601刑初517号"
    },
    "888": {
        "defendant": [
            "詹东海"
        ],
        "location": "天津市南开区人民法院",
        "defendant_info": [
            {
                "name": "詹东海",
                "gender": "男",
                "birth": "1988年3月26日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院综合考虑上述量刑情节，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第四十二条、第七十二条第一款和第三款、第七十三条第一款和第三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定判决之规定，判决如下：",
            "一、被告人詹东海犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑四个月，并处罚金三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、公安机关依法扣押的玳瑁制品“手镯”、“牌子”共计五件，依法予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "詹东海非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0104刑初554号"
    },
    "889": {
        "defendant": [
            "文岗平"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "文岗平",
                "gender": "男",
                "birth": "1991年6月14日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人文岗平犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，缓刑一年零六个月，并处罚金人民币10000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {},
        "title": "文岗平非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初1473号"
    },
    "890": {
        "defendant": [
            "杨发科"
        ],
        "location": "云南省芒市人民法院",
        "defendant_info": [
            {
                "name": "杨发科",
                "gender": "男",
                "birth": "1963年2月7日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条，第七十三条，第五十二条，第五十三条，第六十四条之规定，判决如下：",
            "一、被告人杨发科犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日开始计算。",
            "罚金已缴纳。",
            "二、在案扣押的穿山甲甲片,依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "杨发科非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3103刑初339号"
    },
    "891": {
        "defendant": [
            "王正荣"
        ],
        "location": "海宁市人民法院",
        "defendant_info": [
            {
                "name": "王正荣",
                "gender": "男",
                "birth": "1979年7月12日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款，第六十四条之规定，判决如下：",
            "一、被告人王正荣犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效后一个月内缴纳。",
            "二、被告人王正荣退赃款220元，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "王正荣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）浙0481刑初877号"
    },
    "892": {
        "defendant": [
            "段云超"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "段云超",
                "gender": "男",
                "birth": "1988年9月28日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人段云超犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，缓刑一年零六个月，并处罚金人民币10000元；、（缓刑考验期限，从判决确定之日起计算；罚金已缴纳。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {},
        "title": "段云超非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0103刑初1438号"
    },
    "893": {
        "defendant": [
            "李某甲"
        ],
        "location": "深圳市福田区人民法院",
        "defendant_info": [
            {
                "name": "李某甲",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条、第七十三条、第五十二条、第五十三条及第六十四条之规定，判决如下：",
            "一、被告人李某甲犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币二万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金于本判决生效后一个月内缴纳完毕。",
            "二、涉案象牙制品依法予以没收，上缴国库。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李旭希非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）深福法刑初字第644号"
    },
    "894": {
        "defendant": [
            "张某某"
        ],
        "location": "个旧市人民法院",
        "defendant_info": [
            {
                "name": "张某某",
                "gender": "男",
                "birth": "1985年9月14日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七第一款、第七十二条、第七十三条第二、三款、第七十六条、第六十四条之规定，判决如下：",
            "一、被告人张某某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，依法实行社区矫正，并处罚金人民币15000元（已缴纳）。",
            "（缓刑考验期从判决确定之日起计算）。",
            "二、公安机关扣押的涉案野生动物依法予以没收。"
        ],
        "species_info": {},
        "title": "张某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2501刑初144号"
    },
    "895": {
        "defendant": [
            "吕某明"
        ],
        "location": "慈溪市人民法院",
        "defendant_info": [
            {
                "name": "吕某明",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "被告人吕某明犯非法收购濒危野生动物制品罪，判处有期徒刑二年六个月，缓刑四年，并处罚金人民币四千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "并处的罚金限本判决生效后一个月内缴纳本院。"
        ],
        "species_info": {},
        "title": "吕海明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2012）甬慈刑初字第1029号"
    },
    "896": {
        "defendant": [
            "刘勋斌"
        ],
        "location": "从化市人民法院",
        "defendant_info": [
            {
                "name": "刘勋斌",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一条第一款、第六十五条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：",
            "被告人刘勋斌犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日），并处罚金4000元。",
            "该罚金分两期缴纳，第一期罚金1000元限于本判决发生法律效力之次日起十日内向本院缴纳，由本院上缴国库；第二期罚金3000元限于本判决发生法律效力之次日起三个月内向本院缴纳，由本院上缴国库。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "刘勋斌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）穗从法刑初字第425号"
    },
    "897": {
        "defendant": [
            "陈昭英"
        ],
        "location": "泰宁县人民法院",
        "defendant_info": [
            {
                "name": "陈昭英",
                "gender": "男",
                "birth": "1984年1月17日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十八条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，经本院审委会讨论决定，判决如下：",
            "一、被告人陈昭英犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑三年六个月，并处罚金人民币30000元，该款应于本判决生效后十日内付清。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月3日起至2021年9月2日止）。",
            "二、继续追缴被告人陈昭英违法所得人民币8140元。",
            "三、随案移送的黑色IPHONE手机1部，予以没收。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属",
            "黑麂": "哺乳纲 偶蹄目 鹿科 麂属",
            "麂": "哺乳纲 偶蹄目 鹿科 麂属"
        },
        "title": "陈昭英非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）闽0429刑初124号"
    },
    "898": {
        "defendant": [
            "吴某"
        ],
        "location": "东兴市人民法院",
        "defendant_info": [
            {
                "name": "吴某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人吴某犯罪的事实、性质、情节和对于社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款的规定，判决如下：",
            "被告人吴某犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2015年8月4日起至2016年2月3日止。",
            "罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，依法强制缴纳）。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "吴某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）东刑初字第287号"
    },
    "899": {
        "defendant": [
            "姜某"
        ],
        "location": "临安市人民法院",
        "defendant_info": [
            {
                "name": "姜某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人姜某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币2000元（缓刑考验期限自判决确定之日起计算，罚金限本判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "斑头鸺鹠": "鸟纲 鸮形目 鸱鸮科 鸺鹠属"
        },
        "title": "姜某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2015）杭临刑初字第85号"
    },
    "900": {},
    "901": {
        "defendant": [
            "周明海"
        ],
        "location": "湖北省宣恩县人民法院",
        "defendant_info": [
            {
                "name": "周明海",
                "gender": "男",
                "birth": "1981年2月13日",
                "race": "土家族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十一条、第六十四条、第四十五条、第四十七条、第五十二条、第五十三条、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：",
            "一、被告人周明海犯非法出售珍贵野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币1000元（已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后十日内缴纳）、二、被告人周明海违法所得120元，依法予以追缴，上缴国库。"
        ],
        "species_info": {
            "红腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "周明海非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鄂2825刑初119号"
    },
    "902": {
        "defendant": [
            "梁占祥"
        ],
        "location": "河南省南阳市宛城区人民法院",
        "defendant_info": [
            {
                "name": "梁占祥",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第七十二条、第七十三条第二、三款之规定，判决如下：",
            "被告人梁占祥犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年零八个月，缓刑一年零八个月，并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限本判决生效后十日内缴纳完毕。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "梁占祥非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫1302刑初1243号"
    },
    "903": {
        "defendant": [
            "李亚勇"
        ],
        "location": "郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "李亚勇",
                "gender": "男",
                "birth": "1990年11月17日",
                "race": "汉族",
                "education_level": "大专文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第一款、第六十四条、第五十二条、第五十三条、第七十二条、第七十三条的规定，判决如下：",
            "一、被告人李亚勇犯非法收购珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑五个月，并处罚金人民币3000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的象牙制品，予以没收。"
        ],
        "species_info": {},
        "title": "李亚勇非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫0108刑初428号"
    },
    "904": {
        "defendant": [
            "陈进辉"
        ],
        "location": "钦州市钦南区人民法院",
        "defendant_info": [
            {
                "name": "陈进辉",
                "gender": "男",
                "birth": "1978年11月16日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第六十一条、第六十二条、第四十四条、《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "被告人陈进辉犯非法收购珍贵、濒危野生动物罪，判处拘役四个月，缓刑六个月，并处罚金人民币2000元（缓刑考验期限，从判决确定之日起计算。",
            "罚金在本判决发生效力第二日起最长不超过三个月内缴纳。",
            "逾期不缴纳的，强制缴纳）。"
        ],
        "species_info": {
            "白鹤": "鸟纲 鹤形目 鹤科 鹤属",
            "灰鹤": "鸟纲 鹤形目 鹤科 鹤属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "陈进辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）桂0702刑初字289号"
    },
    "905": {
        "defendant": [
            "曾杰庄"
        ],
        "location": "云南省丘北县人民法院",
        "defendant_info": [
            {
                "name": "曾杰庄",
                "gender": "男",
                "birth": "1983年11月20日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人犯罪情节，认罪态度及对社会危害性，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "被告人曾杰庄犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月，宣告缓刑一年，并处罚金人民币2000元。",
            "缓刑考验期自判决确定之日起计算。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "曾杰庄非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2626刑初314号"
    },
    "906": {
        "defendant": [
            "马木哈麦"
        ],
        "location": "广河县人民法院",
        "defendant_info": [
            {
                "name": "马木哈麦",
                "gender": "男",
                "birth": "1987年5月2日",
                "race": "回族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》三百四十一条一款、第六十七条第三款、第七十二条第一款、第七十三条第一款、第三款、第五十二条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人马木哈麦犯非法出售珍贵、濒危野生动物罪，判处拘役一个月，缓刑二个月，并处罚金1000元。",
            "（缓刑考验期限从判决确定之日起计算。"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "马木哈麦非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）甘2924刑初15号"
    },
    "907": {
        "defendant": [
            "马登云"
        ],
        "location": "特克斯县人民法院",
        "defendant_info": [
            {
                "name": "马登云",
                "gender": "男",
                "birth": "1967年6月13日",
                "race": "回族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第七十二条、第五十二条之规定，判决如下：",
            "一、被告人马登云犯非法收购珍贵野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元（已缴纳）；、（缓刑考验期限，从判决确定之日起计算。",
            "二、被扣押的三根马鹿角，予以没收，由伊犁哈萨克自治州森林公安局依法处理。"
        ],
        "species_info": {
            "马鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "马登云非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）新4027刑初96号"
    },
    "908": {
        "defendant": [
            "曹文志"
        ],
        "location": "从化市人民法院",
        "defendant_info": [
            {
                "name": "曹文志",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人曹文志犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑十一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月24日起至2024年12月23日止），并处罚金50000元；该罚金5000元限于本判决发生法律效力之次日起十日内向本院缴纳，余款45000元限于本判决发生法律效力之次日起三个月内向本院缴纳，由本院上缴国库。",
            "二、缴获的活体穿山甲12只、死体穿山甲4只、熊掌4只、穿山甲鳞片42.5斤，作案工具手机3台，摩托车（车架号2012005011038）1辆予以没收，由从化市公安局执行。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "棕熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "曹文志非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）穗从法刑初字第311号"
    },
    "909": {
        "defendant": [
            "张某某"
        ],
        "location": "宿州市埇桥区人民法院",
        "defendant_info": [
            {
                "name": "张某某",
                "gender": "男",
                "birth": "1955年2月10日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第一款之规定，判决如下：",
            "一、被告人张某某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑五年，并处罚金人民币三万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。",
            "二、追缴被告人张某某所得赃款36000元。",
            "（已交至公安机关）。"
        ],
        "species_info": {},
        "title": "张某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）皖1302刑初739号"
    },
    "910": {
        "defendant": [
            "王臣"
        ],
        "location": "山东省东平县人民法院",
        "defendant_info": [
            {
                "name": "王臣",
                "gender": "男",
                "birth": "1992年2月3日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据本案的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第三十七条、第六十四条之规定，判决如下：",
            "一、被告人王臣犯非法收购珍贵、濒危野生动物制品罪，免予刑事处罚。",
            "二、没收被告人王臣非法收购的象牙制品观音头吊坠一个、三通两组，由有关机关依法处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王臣非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）鲁0923刑初175号"
    },
    "911": {
        "defendant": [
            "胡满绪"
        ],
        "location": "云南省元江哈尼族彝族傣族自治县人民法院",
        "defendant_info": [
            {
                "name": "胡满绪",
                "gender": "女",
                "birth": "1957年4月12日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人胡满绪犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币5000元（缓刑考验期从判决确定之日起计算）。",
            "二、随案移送的穿山甲片584.6克予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "胡满绪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0428刑初116号"
    },
    "912": {
        "defendant": [
            "马某"
        ],
        "location": "临夏县人民法院",
        "defendant_info": [
            {
                "name": "马某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条、第七十二条之规定，判决如下：",
            "被告人马某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑两年。",
            "并处罚金2000元。",
            "（缓刑考验期限从判决确定之日起计算）"
        ],
        "species_info": {
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "马某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）甘2921初字14号"
    },
    "913": {
        "defendant": [
            "曹某"
        ],
        "location": "从化市人民法院",
        "defendant_info": [
            {
                "name": "曹某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：",
            "被告人曹某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月21日起至2015年1月20日止）；并处罚金10000元，该罚金限于本判决发生法律效力之次日起十日内向本院缴纳，由本院上缴国库。"
        ],
        "species_info": {},
        "title": "曹某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）穗从法刑初字第473号"
    },
    "914": {
        "defendant": [
            "秦朝金"
        ],
        "location": "巧家县人民法院",
        "defendant_info": [
            {
                "name": "秦朝金",
                "gender": "男",
                "birth": "1951年4月22日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一款的规定，判决如下：",
            "被告人秦朝金犯非法收购珍贵野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币1000.00元（罚金限本判决生效后五日内缴纳；缓刑考验期从本判决确定之日起计算）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "秦朝金非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0622刑初172号"
    },
    "915": {
        "defendant": [
            "梁高"
        ],
        "location": "云南省临沧市临翔区人民法院",
        "defendant_info": [
            {
                "name": "梁高",
                "gender": "男",
                "birth": "1979年12月6日",
                "race": "苗族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第五十三条第一款，第六十四条之规定，判决如下：",
            "一、被告人梁高犯出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金已缴纳）、二、查获的0.047千克穿山甲甲片予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "梁高非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0902刑初253号"
    },
    "916": {
        "defendant": [
            "丁某"
        ],
        "location": "从化市人民法院",
        "defendant_info": [
            {
                "name": "丁某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：",
            "被告人丁某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月17日起至2014年12月16日止）；并处罚金10000元，该罚金限于本判决发生法律效力之次日起十日内向本院缴纳，由本院上缴国库。"
        ],
        "species_info": {},
        "title": "丁某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2014）穗从法刑初字第435号"
    },
    "917": {
        "defendant": [
            "王某"
        ],
        "location": "潍坊市潍城区人民法院",
        "defendant_info": [
            {
                "name": "王某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据本案的事实、情节和社会危害程度，本院依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：",
            "一、被告人王某犯非法收购珍贵、濒危野生动物制品罪，判处拘役四个月，缓刑五个月，并处罚金人民币5000元（已缴纳）。",
            "（缓刑考验期限自判决确定之日起计算。",
            "二、涉案象牙吊牌2件、象牙珠子68颗，由公安机关依法处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）鲁0702刑初415号"
    },
    "918": {
        "defendant": [
            "杜海泉"
        ],
        "location": "大余县人民法院",
        "defendant_info": [
            {
                "name": "杜海泉",
                "gender": "男",
                "birth": "1991年4月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款之规定，判决如下：",
            "被告人杜海泉犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "杜海泉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）赣0723刑初100号"
    },
    "919": {
        "defendant": [
            "卢建中"
        ],
        "location": "河南省许昌市魏都区人民法院",
        "defendant_info": [
            {
                "name": "卢建中",
                "gender": "男",
                "birth": "1988年9月8日",
                "race": "苗族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第七十二条第一款和第三款、第七十三条第二款和第三款的规定，判决如下：",
            "被告人卢建中犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10000元（已缴纳）。",
            "（缓刑考验期自判决确认之日起计算）"
        ],
        "species_info": {},
        "title": "卢建中非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫1002刑初412号"
    },
    "920": {},
    "921": {
        "defendant": [
            "叶林青"
        ],
        "location": "义乌市人民法院",
        "defendant_info": [
            {
                "name": "叶林青",
                "gender": "男",
                "birth": "1970年12月26日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第五十二条、第五十三条之规定，判决如下：",
            "被告人叶林青犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年零六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。",
            "罚金限判决生效后一个月内缴纳）。"
        ],
        "species_info": {
            "雕鸮": "鸟纲 鸮形目 鸱鸮科 雕鸮属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "叶林青非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0782刑初121号"
    },
    "922": {
        "defendant": [
            "申某"
        ],
        "location": "烟台市芝罘区人民法院",
        "defendant_info": [
            {
                "name": "申某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款的规定，判决如下：",
            "被告人申某犯非法出售珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑三个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {},
        "title": "申某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）烟芝刑初字第469号"
    },
    "923": {
        "defendant": [
            "黄小云"
        ],
        "location": "江西省上高县人民法院",
        "defendant_info": [
            {
                "name": "黄小云",
                "gender": "男",
                "birth": "1974年4月6日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：",
            "被告人黄小云犯非法收购珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币五千元（已缴纳）。",
            "（缓刑考验期，自判决确定之日起计算）。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "黄小云非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0923刑初225号"
    },
    "924": {
        "defendant": [
            "李昆伟"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "李昆伟",
                "gender": "男",
                "birth": "1989年3月25日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，本院根据被告人李昆伟犯罪的事实、情节、社会危害后果以及归案后的表现，依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条第七十二条、第七十三条之规定，判决如下：",
            "一、被告人李昆伟犯非法收购珍贵、濒危野生动物制品非法罪，判处拘役六个月，缓刑六个月，并处罚金人民币5000元。",
            "（缓刑考验期限自判决确定之日起计算。",
            "罚金已交纳）。",
            "二、扣押在案的象牙佛珠（108颗）一串予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "李昆伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2016）云0103刑初757号"
    },
    "925": {
        "defendant": [
            "魏丽娟"
        ],
        "location": "昭通市昭阳区人民法院",
        "defendant_info": [
            {
                "name": "魏丽娟",
                "gender": "女",
                "birth": "1976年4月21日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、第五十二条、第五十三条第一款、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人魏丽娟犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期从判决确定之日起计算），并处罚金人民币五千元（已缴纳）；、二、涉案黄羊角2只，依法予以没收。"
        ],
        "species_info": {},
        "title": "魏丽娟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云0602刑初291号"
    },
    "926": {
        "defendant": [
            "李宏庆"
        ],
        "location": "河南省南阳市宛城区人民法院",
        "defendant_info": [
            {
                "name": "李宏庆",
                "gender": "男",
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一第一款、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题解释》第一条规定，判决如下：",
            "一、被告人李宏庆犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，并处罚金人民币2000元。",
            "（刑期自判决执行之日起计算，判决前羁押一日折抵刑期一日、即自2019年11月25日起至2020年5月24日止。",
            "罚金限判决生效后三十日内缴纳）、二、公安机关扣押的被告人李宏庆所有的OPPO手机一部，由扣押机关返还给被告人李宏庆。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "李宏庆非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫1302刑初1293号"
    },
    "927": {
        "defendant": [
            "周武"
        ],
        "location": "广州市花都区人民法院",
        "defendant_info": [
            {
                "name": "周武",
                "gender": "男",
                "birth": "1988年2月10日",
                "race": "汉族",
                "education_level": "文化程度专科",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人周武犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年（缓刑考验期从判决确定之日起计算），并处罚金五千元（罚金自本判决发生法律效力之次日起一个月内向本院缴纳。",
            "期满不缴纳的，强制缴纳）。"
        ],
        "species_info": {
            "凤头鹰": "鸟纲 鹳形目 鹰科 鹰属"
        },
        "title": "周武非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0114刑初1535号"
    },
    "928": {
        "defendant": [
            "侯春太"
        ],
        "location": "洪雅县人民法院",
        "defendant_info": [
            {
                "name": "侯春太",
                "gender": "男",
                "birth": "1948年6月18日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：",
            "被告人侯春太犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金3000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "所判处的罚金须在本判决生效后五日内缴纳）"
        ],
        "species_info": {},
        "title": "侯春太非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）川1423刑初58号"
    },
    "929": {
        "defendant": [
            "黄若楠"
        ],
        "location": "嘉善县人民法院",
        "defendant_info": [
            {
                "name": "黄若楠",
                "gender": "男",
                "birth": "1994年1月21日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为打击刑事犯罪，维护社会秩序，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人黄若楠犯非法收购珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币3000元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金限判决生效后十日内缴纳。",
            "二、扣押在案的手机1部，依法予以没收。"
        ],
        "species_info": {
            "黑翅鸢": "鸟纲 鹳形目 鹰科 黑翅鸢属"
        },
        "title": "黄若楠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2017）浙0421刑初698号"
    },
    "930": {
        "defendant": [
            "杜某某"
        ],
        "location": "淮滨县人民法院",
        "defendant_info": [
            {
                "name": "杜某某",
                "gender": "女",
                "birth": "1968年5月11日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依据《中华人民共和国刑法》第三百四十一条、第七十二条第一款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十七条第一款、第六十一条的规定，经本院审判委员会研究决定，判决如下：",
            "被告人杜某某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑五年；并处罚金人民币5000元。",
            "（缓刑考验期期限，从判决确定之日起计算。",
            "罚金于本判决法律生效后第二日起十日内缴纳）。"
        ],
        "species_info": {},
        "title": "杜某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）豫1527刑初138号"
    },
    "931": {
        "defendant": [
            "冶索代"
        ],
        "location": "西宁市城东区人民法院",
        "defendant_info": [
            {
                "name": "冶索代",
                "gender": "女",
                "birth": "1992年5月7日",
                "race": "回族",
                "education_level": "小学文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下：",
            "被告人冶索代犯非法运输珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币2000元（已缴纳，并依法上缴国库）。"
        ],
        "species_info": {
            "马麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "冶索代非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）青0102刑初249号"
    },
    "932": {},
    "933": {
        "defendant": [
            "武桂旭"
        ],
        "location": "天津市西青区人民法院",
        "defendant_info": [
            {
                "name": "武桂旭",
                "gender": "男",
                "birth": "1995年12月28日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款之规定，判决如下：",
            "被告人武桂旭犯非法出售珍贵、濒危野生动物罪，判处有期徒刑六个月，缓刑一年，并处罚金10000元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金已缴纳）"
        ],
        "species_info": {},
        "title": "武桂旭非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）津0111刑初1205号"
    },
    "934": {
        "defendant": [
            "梁伟"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "梁伟",
                "gender": "男",
                "birth": "1972年1月13日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第六十七条第一款、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第十一条的规定，判决如下：",
            "一、被告人梁伟犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币30万元（已缴纳）。",
            "（刑期已执行完毕）、二、扣押在案的赃款人民币500000元，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "梁伟非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪再审刑事判决书",
        "number": "（2018）闽0921刑再3号"
    },
    "935": {},
    "936": {
        "defendant": [
            "欧阳展豪"
        ],
        "location": "广东省珠海市香洲区人民法院",
        "defendant_info": [
            {
                "name": "欧阳展豪",
                "gender": "男",
                "birth": "1991年11月27日",
                "race": "汉族",
                "education_level": "大学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：",
            "被告人欧阳展豪犯非法出售珍贵、濒危野生动物罪，判处拘役六个月，缓刑九个月，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算）。"
        ],
        "species_info": {},
        "title": "欧阳展豪非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤0402刑初241号"
    },
    "937": {
        "defendant": [
            "佘婧惠"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "佘婧惠",
                "gender": "女",
                "birth": "1973年5月10日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条以及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人佘婧惠犯非法出售珍贵、濒危野生动物制品罪，判处拘役一个月，缓刑二个月，并处罚金人民币5000元。",
            "（缓刑考验期从判决确定之日起计算，罚金于判决生效之日起一个月内缴纳）。",
            "二、扣押在案玳瑁制品棕色圆形葫芦盖一个依法没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "佘婧惠非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初489号"
    },
    "938": {
        "defendant": [
            "唐艳文"
        ],
        "location": "天津市和平区人民法院",
        "defendant_info": [
            {
                "name": "唐艳文",
                "gender": "女",
                "birth": "1974年10月25日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人唐艳文犯非法出售珍贵、濒危野生动物制品罪，判处拘役一个月，缓刑二个月，并处罚金人民币2000元。",
            "（缓刑考验期从判决确定之日起计算,罚金于判决生效之日起三个月内缴纳）。",
            "二、收缴玳瑁制品腰带一条，依法没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "唐艳文非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0101刑初160号"
    },
    "939": {
        "defendant": [
            "方张清"
        ],
        "location": "江西省南昌市东湖区人民法院",
        "defendant_info": [
            {
                "name": "方张清",
                "gender": "男",
                "birth": "1987年3月2日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为此，根据被告人方张清犯罪的事实、犯罪的性质、情节及对于社会危害的程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第二十三条、第六十四条之规定，判决如下：",
            "一、被告人方张清犯非法收购、出售珍贵濒危野生动物制品罪，判处有期徒刑一年零一个月（刑期从判决执行之日起开始计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2019年5月11日起至2020年6月10日止），并处罚金人民币三万元（上述罚金限判决生效后十日内向本院缴纳）。",
            "二、扣押在案的珍贵、濒危野生动物制品予以没收，由公安机关依法处理。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "方张清非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）赣0102刑初1046号"
    },
    "940": {
        "defendant": [
            "武某某"
        ],
        "location": "昆明市盘龙区人民法院",
        "defendant_info": [
            {
                "name": "武某某",
                "gender": "女",
                "birth": "1970年10月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为保护国家对重点保护的珍贵、濒危野生动物的管理制度不受侵犯，打击刑事犯罪活动，充分考虑本案被告人的犯罪情节、犯罪行为对社会的危害程度、被告人的认罪悔罪态度，依照《中华人民共和国刑法》第三百四十一条第一款、第四十七条、第五十二条、第五十三条之规定，判决如下：",
            "被告人武某某犯非法收购、运输、出售珍贵、濒危野生动物罪，判处有期徒刑三年，并处罚金人民币20000元。",
            "（刑期从判决执行之日起计算。",
            "判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年9月7日起至2019年9月6日止。",
            "罚金自本判决生效后十日内缴纳。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "武某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云0103刑初105号"
    },
    "941": {
        "defendant": [
            "颜来发"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "颜来发",
                "gender": "男",
                "birth": "1965年1月3日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条的规定，判决如下：",
            "一、被告人颜来发犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑十一个月，并处罚金人民币10000元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月26日起至2018年11月22日止）。",
            "二、扣押在案的红珊瑚制品、盒子、布袋等，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "颜来发非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0921刑初190号"
    },
    "942": {
        "defendant": [
            "邱光明"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "邱光明",
                "gender": "男",
                "birth": "1967年10月22日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十四条的规定，判决如下：",
            "一、被告人邱光明犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑三年六个月，并处罚金人民币50000元（罚金应于本判决生效之日起十日内缴纳）。",
            "（刑期从实际执行之日起计算）。",
            "二、被告人邱光明退出的非法所得人民币19600元，予以没收，上缴国库。",
            "三、扣押在案的红某1000.64克及扣押在霞浦县公安局的加工设备3台，予以没收。"
        ],
        "species_info": {},
        "title": "邱光明非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）闽0921刑初285号"
    },
    "943": {
        "defendant": [
            "吴江"
        ],
        "location": "天津市滨海新区人民法院",
        "defendant_info": [
            {
                "name": "吴江",
                "gender": "男",
                "birth": "1980年3月6日",
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第五十三条、第七十二条第一款、第三款、第七十三条第三款、第七十六条的规定，判决如下：",
            "一、被告人吴江犯非法收购珍贵、濒危野生动物罪，判处拘役六个月，缓刑六个月，并处罚金人民币五千元；（罚金自本判决生效后一个月内向本院缴纳。",
            "二、在缓刑考验期限内，依法对被告人吴江实行社区矫正；、三、缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "灰背隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "吴江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）津0116刑初20211号"
    },
    "944": {
        "defendant": [
            "连捷宋"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "连捷宋",
                "gender": "男",
                "birth": "1974年2月13日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条的规定，判决如下：",
            "一、被告人连捷宋犯非法运输珍贵、濒危野生动物罪，判处拘役二个月，并处罚金人民币3000元（已缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2018年2月19日止）。",
            "二、扣押在案的红珊瑚，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "连捷宋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）闽0921刑初463号"
    },
    "945": {},
    "946": {
        "defendant": [
            "张强"
        ],
        "location": "玉林市玉州区人民法院",
        "defendant_info": [
            {
                "name": "张强",
                "gender": "男",
                "birth": "1976年3月25日",
                "race": "壮族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为严肃国家法律，维护国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人张强犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第七十三条第二款和第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第八条之规定，判决如下：",
            "被告人张强犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二千元。",
            "（缓刑考验期限从判决确定之日起计算；罚金已缴纳。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂0902刑初428号"
    },
    "947": {
        "defendant": [
            "张江"
        ],
        "location": "玉林市玉州区人民法院",
        "defendant_info": [
            {
                "name": "张江",
                "gender": "男",
                "birth": "1980年3月6日",
                "race": "壮族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为严肃国家法律，维护国家重点保护的珍贵、濒危野生动物的管理制度，根据被告人张江犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第七十二条第一款、第七十三条第二款和第三款，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条，《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款、第八条之规定，判决如下：",
            "被告人张江犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二千元。",
            "（缓刑考验期限从判决确定之日起计算；罚金已缴纳。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "张江非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂0902刑初347号"
    },
    "948": {
        "defendant": [
            "李晓杰"
        ],
        "location": "河南省南阳市宛城区人民法院",
        "defendant_info": [
            {
                "name": "李晓杰",
                "gender": "男",
                "birth": "1987年4月19日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条之规定，判决如下：",
            "一、被告人李晓杰犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币4000元。",
            "（刑期自判决执行之日起计算。",
            "判决执行前羁押一日折抵刑期一日，即自2019年9月23日起至2020年6月27日止。",
            "罚金限判决生效后十日内缴纳。",
            "二、扣押在案未随案移送的白色苹果4S手机1部和白色联想手机1部（详见扣押物品清单），由扣押机关予以没收。",
            "三、继续追缴被告人李晓杰非法所得人民币13300元，予以没收，上缴国库。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "李晓杰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫1302刑初1516号"
    },
    "949": {
        "defendant": [
            "赵贯生"
        ],
        "location": "江苏省常熟市人民法院",
        "defendant_info": [
            {
                "name": "赵贯生",
                "gender": "男",
                "birth": "1983年2月15日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：",
            "被告人赵贯生犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "赵贯生非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）苏0581刑初526号"
    },
    "950": {
        "defendant": [
            "孙某"
        ],
        "location": "开远市人民法院",
        "defendant_info": [
            {
                "name": "孙某",
                "gender": "男",
                "birth": "1990年1月27日",
                "race": "汉族",
                "education_level": "大专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院综合被告人孙某犯罪的事实、性质、情节、对社会危害后果以及归案后的认罪、悔罪表现，依据《中华人民共和国刑法》第三百四十一条第一款、第六十七条第一款、第六十八条、第三十七条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "被告人孙某犯非法收购珍贵、濒危野生动物罪，免予刑事处罚。"
        ],
        "species_info": {
            "白腹锦鸡": "鸟纲 鸡形目 雉科 锦鸡属"
        },
        "title": "孙某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云2502刑初97号"
    },
    "951": {
        "defendant": [
            "李明辉"
        ],
        "location": "霞浦县人民法院",
        "defendant_info": [
            {
                "name": "李明辉",
                "gender": "男",
                "birth": "1988年10月2日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条，《最高人民法院关于审理发生在我国管辖海域相关案件若干问题的规定（二）》第六条第一款第（一）项的规定，判决如下：",
            "一、被告人李明辉犯非法运输珍贵、濒危野生动物罪，判处有期徒刑二年，并处罚金人民币20000元（罚金应于本判决生效之日起十日内缴纳）。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前已先行羁押的，羁押一日折抵刑期一日，即自2016年9月10日起至2018年9月9日止）。",
            "二、扣押在案的红某1937.102克，予以没收，上缴国库。"
        ],
        "species_info": {},
        "title": "李明辉非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）闽0921刑初416号"
    },
    "952": {
        "defendant": [
            "钟某1"
        ],
        "location": "瑞金市人民法院",
        "defendant_info": [
            {
                "name": "钟某1",
                "gender": "男",
                "birth": "1965年2月10日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据《中华人民共和国刑法》第三百四十一第一款、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人钟某1犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币六千元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金已缴纳。",
            "被告人钟某21退缴的赃款计人民币2200元，依法予、以没收，上缴国库。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "钟某1非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）赣0781刑初107号"
    },
    "953": {
        "defendant": [
            "伍雪朋"
        ],
        "location": "郑州市惠济区人民法院",
        "defendant_info": [
            {
                "name": "伍雪朋",
                "gender": "男",
                "birth": "1979年1月29日",
                "race": "汉族",
                "education_level": "初中文化程度",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条之规定，判决如下：",
            "一、被告人伍雪朋犯非法收购珍贵、濒危野生动物制品罪，判处拘役二个月，缓刑三个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。",
            "二、扣押在案的2件象牙制品，予以没收。"
        ],
        "species_info": {},
        "title": "伍雪朋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）豫0108刑初151号"
    },
    "954": {
        "defendant": [
            "惠明先"
        ],
        "location": "赤壁市人民法院",
        "defendant_info": [
            {
                "name": "惠明先",
                "gender": "男",
                "birth": "1966年2月8日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [],
        "species_info": {
            "长耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属"
        },
        "title": "惠明先非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）鄂1281刑初223号"
    },
    "955": {
        "defendant": [
            "司豹"
        ],
        "location": "云南省昆明市官渡区人民法院",
        "defendant_info": [
            {
                "name": "司豹",
                "gender": "男",
                "birth": "1978年3月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院根据被告人司豹的犯罪事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条、第六十四条之规定，判决如下：",
            "一、被告人司豹犯非法运输珍贵、濒危野生动物罪，判处有期徒刑十年，并处罚金三万元。",
            "（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2018年10月20日起至2028年10月19日止；罚金须于判决生效后90日内缴纳）。",
            "二、查获的涉案亚历山大鹦鹉依法予以没收。"
        ],
        "species_info": {
            "八哥": "鸟纲 雀形目 椋鸟科 八哥属",
            "鹩哥": "鸟纲 雀形目 椋鸟科 鹩哥属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "司豹非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0111刑初341号"
    },
    "956": {
        "defendant": [
            "段应川"
        ],
        "location": "梁河县人民法院",
        "defendant_info": [
            {
                "name": "段应川",
                "gender": "男",
                "birth": "1978年3月7日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "一、被告人段应川犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币2000元；、（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效后即缴纳。",
            "二、扣押在案的犀牛角，依法予以没收。"
        ],
        "species_info": {},
        "title": "段应川非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3122刑初61号"
    },
    "957": {
        "defendant": [
            "华骏"
        ],
        "location": "苏州市姑苏区人民法院",
        "defendant_info": [
            {
                "name": "华骏",
                "gender": "男",
                "birth": "1981年12月23日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院基于上述法律条款，并依照《中华人民共和国刑法》第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款，《最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释》第三百八十四条第一、二款之规定，判决如下：",
            "维持本院（2018）苏0508刑初1150号刑事判决。"
        ],
        "species_info": {},
        "title": "华骏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪再审刑事判决书",
        "number": "（2019）苏0508刑再2号"
    },
    "958": {
        "defendant": [
            "张泽华"
        ],
        "location": "云南省勐腊县人民法院",
        "defendant_info": [
            {
                "name": "张泽华",
                "gender": "男",
                "birth": "1986年9月22日",
                "race": "哈尼族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院为保护国家重点保护的珍贵、濒危野生动物的管理制度，惩罚犯罪，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十四条、第六十七条第三款、第七十二条第一款、第七十三条第三款的规定，判决如下：",
            "一、被告人张泽华犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金5000元（自本判决发生法律效力的次日起十日内缴付）。",
            "二、查获的涉案4件水鹿四肢残体、2件水鹿尾部残体、4件水鹿耳部残体和1个疑似水鹿心脏，予以没收。"
        ],
        "species_info": {
            "水鹿": "哺乳纲 偶蹄目 鹿科 鹿属"
        },
        "title": "张泽华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2823刑初57号"
    },
    "959": {
        "defendant": [
            "吴经鹏"
        ],
        "location": "云南省瑞丽市人民法院",
        "defendant_info": [
            {
                "name": "吴经鹏",
                "gender": "男",
                "birth": "1968年10月4日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条、第七十四条、第六十七条第三款、第六十五条第一款、第六十四条、第六十一条、第五十二条、第五十三条第一款及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条、第五条之规定，判决如下：",
            "一、被告人吴经鹏犯非法收购、运输珍贵、濒危野生动物制品罪，判处有期徒刑十个月，并处罚金人民币一万元。",
            "（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "二、查扣的穿山甲片492.3克及包装物，依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "吴经鹏非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3102刑初107号"
    },
    "960": {
        "defendant": [
            "龙某某"
        ],
        "location": "西安铁路运输法院",
        "defendant_info": [
            {
                "name": "龙某某",
                "gender": "男",
                "birth": "1983年9月23日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人龙某某犯非法收购、运输、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币二万元。",
            "（缓刑考验期限，从判决确定之日起计算；罚金应在判决生效后一个月内向本院缴纳。",
            "二、随案移送涉案赃物依法予以没收。"
        ],
        "species_info": {
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "龙云沛非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）陕7102刑初57号"
    },
    "961": {
        "defendant": [
            "高峰"
        ],
        "location": "南宁市青秀区人民法院",
        "defendant_info": [
            {
                "name": "高峰",
                "gender": "男",
                "birth": "1979年2月21日",
                "race": "汉族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上，根据被告人高峰的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十四条、第六十七条第三款、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：",
            "一、被告人高峰犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一万元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已向本院缴纳。",
            "二、公安机关扣押在案的象牙制品28件、盔犀角制品1件，依法予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "高峰非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂0103刑初868号"
    },
    "962": {
        "defendant": [
            "高洪秀"
        ],
        "location": "天津市南开区人民法院",
        "defendant_info": [
            {
                "name": "高洪秀",
                "gender": "女",
                "birth": "1957年12月27日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院综合全案事实、情节及被告人的认罪态度，依照《中华人民共和国刑法》第三百四十一条、第二十三条、第六十七条第三款、第四十二条、第七十二条第一款和第三款、第七十三条第一款和第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定判决如下：",
            "一、被告人高洪秀犯非法出售珍贵、濒危野生动物制品罪，判处拘役一个月，缓刑二个月，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金于判决生效之日立即缴纳。",
            "二、扣押的象牙制品，依法予以没收。"
        ],
        "species_info": {},
        "title": "高洪秀非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）津0104刑初420号"
    },
    "963": {
        "defendant": [
            "朱双富"
        ],
        "location": "中山市第一人民法院",
        "defendant_info": [
            {
                "name": "朱双富",
                "gender": "男",
                "birth": "1987年8月3日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十七条、第六十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条、第三条第二款第（一）项、第十条的规定，判决如下：",
            "被告人朱双富犯非法运输珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金人民币二十万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月18日起至2019年6月17日止。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "印度穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "朱双富非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）中一法刑一初字第1195号"
    },
    "964": {
        "defendant": [
            "颜某"
        ],
        "location": "石家庄市新华区人民法院",
        "defendant_info": [
            {
                "name": "颜某",
                "gender": "男",
                "birth": "1981年10月14日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第七十二条第一款、第三款、第六十四条及最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人颜某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币三千元；、（罚金自判决生效后十日内缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、赃物象牙制品4件予以没收，由扣押机关石家庄市森林公安局依法处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "颜某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）冀0105刑初117号"
    },
    "965": {
        "defendant": [
            "肖某甲"
        ],
        "location": "泰和县人民法院",
        "defendant_info": [
            {
                "name": "肖某甲",
                "gender": "女",
                "birth": "1966年6月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、一百三十一条之规定，判决如下：",
            "被告人肖某甲犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币三万元；所处罚金限判决生效后一个月内付清（已预缴）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "短耳鸮": "鸟纲 鸮形目 鸱鸮科 耳鸮属"
        },
        "title": "肖某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）赣0826刑初87号"
    },
    "966": {
        "defendant": [
            "于良华"
        ],
        "location": "桂林市叠彩区人民法院",
        "defendant_info": [
            {
                "name": "于良华",
                "gender": "男",
                "birth": "1970年10月13日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：",
            "被告人于良华犯非法收购珍贵、濒危野生动物罪，判处拘役六个月，缓刑十个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币一万元（已缴纳）。"
        ],
        "species_info": {
            "白鹇": "鸟纲 鸡形目 雉科 鹇属",
            "斑林狸": "哺乳纲 食肉目 林狸科原为灵猫科 灵猫属",
            "豹猫": "哺乳纲 食肉目 猫科 豹猫属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "于良华非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂0303刑初227号"
    },
    "967": {
        "defendant": [
            "傅建勋"
        ],
        "location": "广州市花都区人民法院",
        "defendant_info": [
            {
                "name": "傅建勋",
                "gender": "男",
                "birth": "1976年6月13日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：",
            "被告人傅建勋犯非法收购珍贵、濒危野生动物罪，判处有期徒刑十月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内缴纳。",
            "期满不缴纳的，强制缴纳）。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属",
            "鹗": "鸟纲 鹳形目 鹰科 鹗属"
        },
        "title": "傅建勋非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0114刑初725号"
    },
    "968": {
        "defendant": [
            "华某甲"
        ],
        "location": "东兰县人民法院",
        "defendant_info": [
            {
                "name": "华某甲",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，根据《中华人民共和国刑法》第三百四十一条，第五十二条，第五十三条，第六十七条第三款，第七十二条第一款，第七十三条第二款，第三款之规定判决如下：",
            "被告人华某甲犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属"
        },
        "title": "华某甲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）东刑初字第88号"
    },
    "969": {
        "defendant": [
            "韦某"
        ],
        "location": "龙州县人民法院",
        "defendant_info": [
            {
                "name": "韦某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人韦某犯非法收购、运输珍贵、濒危野生动物罪，判处有期徒刑一年，并处罚金人民币二千元。",
            "二、红毛鸡一只、猫头鹰二只予以没收，由扣押单位依法处理。"
        ],
        "species_info": {
            "领角鸮": "鸟纲 鸮形目 鸱鸮科 角鸮属"
        },
        "title": "韦某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂1423刑初33号"
    },
    "970": {
        "defendant": [
            "邓伟能"
        ],
        "location": "广州市花都区人民法院",
        "defendant_info": [
            {
                "name": "邓伟能",
                "gender": "男",
                "birth": "1985年2月16日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "本院综合考量被告人的犯罪情节、手段、悔罪表现及社会危害程度等，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人邓伟能犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月3日起至2018年9月2日止），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内向本院缴纳。",
            "期满不缴纳的，强制缴纳）。",
            "二、扣押在案的手机1台予以没收（由广州市公安局森林分局执行）。"
        ],
        "species_info": {
            "猕猴": "哺乳纲 灵长目 猴科 猕猴属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "邓伟能非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）粤0114刑初311号"
    },
    "971": {
        "defendant": [
            "郭祖慧"
        ],
        "location": "厦门市同安区人民法院",
        "defendant_info": [
            {
                "name": "郭祖慧",
                "gender": "女",
                "birth": "1981年3月27日",
                "race": null,
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "干问题的规定》第二条第一款之规定，判决如下：",
            "一、被告人郭祖慧犯非法收购珍贵、濒危野生动物罪，判处、有期徒刑一年，缓刑一年六个月，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、扣押在案的太阳锥尾鹦鹉两只、牡丹鹦鹉一只由扣押机、关依法处理。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "郭祖慧非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0212刑初120号"
    },
    "972": {
        "defendant": [
            "廖某乙"
        ],
        "location": "东兴市人民法院",
        "defendant_info": [
            {
                "name": "廖某乙",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人廖某乙犯罪的事实、性质、情节和对于社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第五十二条，第五十三条，第六十四条，第六十七条第一款之规定，判决如下：",
            "一、被告人廖某乙犯非法出售珍贵、濒危野生动物罪，判处有期徒刑十个月，并处罚金人民币二万元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2015年10月19日起至2016年8月18日止。",
            "罚金限于本判决生效后一个月内缴纳，逾期不缴纳的，依法强制缴纳）；、二、随案移送的苹果6S手机一部，予以没收，上缴国库。"
        ],
        "species_info": {
            "黑耳鸢": "鸟纲 鹳形目 鹰科 鸢属",
            "白腹鹞": "鸟纲 鹳形目 鹰科 鹞属",
            "缅甸陆龟": "爬行纲 龟鳖目 陆龟科 缅甸陆龟属"
        },
        "title": "廖某乙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）桂0681刑初95号"
    },
    "973": {
        "defendant": [
            "李志亮"
        ],
        "location": "云南省景洪市人民法院",
        "defendant_info": [
            {
                "name": "李志亮",
                "gender": "男",
                "birth": "1973年11月24日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：",
            "一、被告人李志亮犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年（缓刑考验期限从判决确定之日起计算），并处罚金10000元。",
            "二、涉案苹果6手机1部、犀牛角碎片29.4克，由查封、扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "李志亮非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2016）云2801刑初199号"
    },
    "974": {
        "defendant": [
            "杜帮胜"
        ],
        "location": "东兴市人民法院",
        "defendant_info": [
            {
                "name": "杜帮胜",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "根据被告人杜帮胜犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十七条第三款的规定，判决如下:被告人杜帮胜犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑六年，并处罚金人民币五万元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间因取保候审被释放一年七个月零十三天，刑期终止日顺延一年七个月零十三天。",
            "刑期即自2013年9月13日起至2021年4月25日止）。"
        ],
        "species_info": {},
        "title": "杜帮胜非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）东刑初字第105号"
    },
    "975": {
        "defendant": [
            "王德阳"
        ],
        "location": "云南省宣威市人民法院",
        "defendant_info": [
            {
                "name": "王德阳",
                "gender": "男",
                "birth": "1991年7月29日",
                "race": "回族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十八条，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第六十四条之规定，判决如下：",
            "一、被告人王德阳犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币3000元（已缴纳）。",
            "二、作案工具云Ｄ×××××夏利车一辆及手机一部予以没收，上缴国库。",
            "（被告人王德阳的缓刑考验期，从判决确定之日起计算。"
        ],
        "species_info": {
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "红隼": "鸟纲 鹳形目 隼科 隼属"
        },
        "title": "王德阳非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0381刑初494号"
    },
    "976": {
        "defendant": [
            "王冬"
        ],
        "location": "大理市人民法院",
        "defendant_info": [
            {
                "name": "王冬",
                "gender": "男",
                "birth": "1988年12月27日",
                "race": "白族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十二条、第四十四条、第七十二条第一款和第三款、第七十三条第一款和第三款、第五十二条、第五十三条、第六十一条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下：",
            "一、被告人王冬犯非法收购珍贵、濒危野生动物制品罪，判处拘役三个月，缓刑六个月，并处罚金人民币2500元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金限判决生效之日起十日内缴纳。",
            "二、扣押在案的象牙制品予以没收。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王冬非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2901刑初102号"
    },
    "977": {
        "defendant": [
            "罗支会"
        ],
        "location": "云南省临沧市临翔区人民法院",
        "defendant_info": [
            {
                "name": "罗支会",
                "gender": "女",
                "birth": "1953年5月6日",
                "race": "汉族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第二十三条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条，第五十三条第一款，第六十四条之规定，判决如下：",
            "一、被告人罗支会犯非法出售珍贵、濒危野生动物制品罪，判处拘役五个月，缓刑十个月，并处罚金人民币五千元。",
            "（缓刑考验期限从判决生效之日起计算。",
            "罚金已缴纳一千元，剩余四千元限于判决生效后三十日内缴纳。",
            "二、查获的十五块蜂猴皮予以没收。"
        ],
        "species_info": {
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属"
        },
        "title": "罗支会非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云0902刑初264号"
    },
    "978": {
        "defendant": [
            "左会英"
        ],
        "location": "芒市人民法院",
        "defendant_info": [
            {
                "name": "左会英",
                "gender": "女",
                "birth": "1962年2月25日",
                "race": "彝族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人左会英犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金限判决生效之日一次缴纳。",
            "二、扣押在案的穿山甲甲片52克及其他违禁品，依法予以没收。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "左会英非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3103刑初263号"
    },
    "979": {},
    "980": {
        "defendant": [
            "杨某"
        ],
        "location": "上海铁路运输法院",
        "defendant_info": [
            {
                "name": "杨某",
                "gender": "男",
                "birth": "1981年5月",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款，第六十七条第一款，第六十四条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条及《中华人民共和国刑事诉讼法》第二百零一条之规定，判决如下：",
            "一、被告人杨某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，并处罚金人民币三千元（已预缴）；、（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月16日起至2020年11月15日止）。",
            "二、涉案的珍贵、濒危野生动物及供犯罪所用的被告人的财物予以没收。"
        ],
        "species_info": {},
        "title": "杨某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）沪7101刑初573号"
    },
    "981": {
        "defendant": [
            "李某"
        ],
        "location": "清远市清城区人民法院",
        "defendant_info": [
            {
                "name": "李某",
                "gender": "男",
                "birth": "1987年7月21日",
                "race": "汉族",
                "education_level": "文化程度初中",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综上所述，根据被告人李某的犯罪事实、情节及悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条之规定，判决如下：",
            "被告人李某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币3000元（罚金在判决生效后一个月内交纳）。",
            "缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "猎隼": "鸟纲 鹳形目 隼科 隼属",
            "蜂猴": "哺乳纲 灵长目 懒猴科 蜂猴属"
        },
        "title": "李某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤1802刑初480号"
    },
    "982": {
        "defendant": [
            "冯佩强"
        ],
        "location": "广东省怀集县人民法院",
        "defendant_info": [
            {
                "name": "冯佩强",
                "gender": "男",
                "birth": "1981年7月9日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第六十七条第三款、第七十二条、第七十三条第二款及第三款之规定，判决如下：",
            "被告人冯佩强犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币五千元（已缴）。",
            "（缓刑考验期限，从判决确定之日起计算。"
        ],
        "species_info": {
            "褐翅鸦鹃": "鸟纲 鹃形目 鸦鹃科 鸦鹃属"
        },
        "title": "冯佩强非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）粤1224刑初146号"
    },
    "983": {
        "defendant": [
            "钟旺昌"
        ],
        "location": "上杭县人民法院",
        "defendant_info": [
            {
                "name": "钟旺昌",
                "gender": "男",
                "birth": "1998年1月24日",
                "race": "畲族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十九条、第六十七条、第七十二条、第七十三条之规定，判决如下：",
            "一、被告人钟旺昌犯非法狩猎罪，判处有期徒刑七个月，犯非法收购珍贵、濒危野生动物罪判处有期徒刑八个月，并处罚金3000元，总和刑期一年三个月，决定执行刑期一年，缓刑一年三个月。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已交缴，上缴国库。",
            "二、上杭县公安局森林分局扣押的作案工具捕蛇夹一个予以没收，由扣押单位依法处理。"
        ],
        "species_info": {
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "钟旺昌非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）闽0823刑初469号"
    },
    "984": {
        "defendant": [
            "蒲某友"
        ],
        "location": "广州市白云区人民法院",
        "defendant_info": [
            {
                "name": "蒲某友",
                "gender": "男",
                "birth": "1968年7月2日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "综合全案的性质、情节、危害后果及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：",
            "一、被告人蒲某友犯非法运输、出售珍贵、濒危野生动物罪，判处有期徒刑七个月，并处罚金一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月14日起至2018年10月13日止。",
            "罚金自本判决生效第二日起五日内缴纳。",
            "二、缴获的作案工具无线移动电话机1台，予以没收。",
            "（由广州市公安局执行。"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属"
        },
        "title": "蒲长友非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）粤0111刑初1597号"
    },
    "985": {
        "defendant": [
            "黄某"
        ],
        "location": "峡江县人民法院",
        "defendant_info": [
            {
                "name": "黄某",
                "gender": "女",
                "birth": "1970年4月5日",
                "race": "汉族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释【法释（2000）37号】第一条、第二条之规定，判决如下：",
            "被告人黄某犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币五千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金已缴纳。"
        ],
        "species_info": {
            "草鸮": "鸟纲 鸮形目 草鸮科 草鸮属",
            "野猪": "哺乳纲 偶蹄目 猪科 野猪属"
        },
        "title": "黄某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）赣0823刑初69号"
    },
    "986": {
        "defendant": [
            "安吾品初"
        ],
        "location": "云南省德钦县人民法院",
        "defendant_info": [
            {
                "name": "安吾品初",
                "gender": "男",
                "birth": "1967年8月8日",
                "race": "藏族",
                "education_level": "文盲",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "根据被告人安吾品初的犯罪事实、犯罪情节、悔罪表现及社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第二百零一条之规定之规定，判决如下：",
            "一、被告人安吾品初犯非法收购珍贵、濒危野生动物罪，判处有期徒刑二年，宣告缓刑三年，并处罚金1000.00元。",
            "罚金已当庭缴纳。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、扣押的林麝死体一只，由扣押机关依法予以销毁。"
        ],
        "species_info": {
            "林麝": "哺乳纲 偶蹄目 麝科 麝属"
        },
        "title": "安吾品初非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云3422刑初39号"
    },
    "987": {
        "defendant": [
            "郑瑞元"
        ],
        "location": "凭祥市人民法院",
        "defendant_info": [
            {
                "name": "郑瑞元",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护国家对野生动物资源的管理制度，保护珍贵、濒危野生动物，根据被告人郑瑞元犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第五十二条、第五十三条，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第五条第二款第（一）项，《最高人民法院关于适用财产刑若干问题的规定》第二条第一款的规定，判决如下：",
            "被告人郑瑞元犯非法运输珍贵、濒危野生动物制品罪，判处有期徒刑十年，并处罚金人民币二万元。",
            "（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月31日起至2024年8月30日止；罚金在判决生效之日起一个月内缴纳，逾期不缴纳的，强制缴纳）"
        ],
        "species_info": {},
        "title": "郑瑞元非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2015）凭刑初字第12号"
    },
    "988": {
        "defendant": [
            "王某"
        ],
        "location": "石家庄市新华区人民法院",
        "defendant_info": [
            {
                "name": "王某",
                "gender": "男",
                "birth": "1982年6月24日",
                "race": "汉族",
                "education_level": "本科文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "为了打击犯罪，维护国家重点保护的珍贵、濒危野生动物的管理制度，依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第六十四条、第七十二条之规定，判决如下：",
            "一、被告人王某犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币二千元。",
            "（缓刑考验期限自判决确定之日起计算）。",
            "（罚金自判决生效之日起十日内一次性缴纳）。",
            "二、没收涉案象牙挂件一个、象牙珠串圆珠八颗、象牙笔筒一个、象牙乌龟一个、象牙背云二个、象牙平安扣一个。"
        ],
        "species_info": {
            "乌龟": "爬行纲 龟鳖目 淡水龟科 乌龟属",
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属",
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "王某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2018）冀0105刑初143号"
    },
    "989": {
        "defendant": [
            "周武太"
        ],
        "location": "大理市人民法院",
        "defendant_info": [
            {
                "name": "周武太",
                "gender": null,
                "birth": "1987年7月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十八条、第四十五条、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十一条、第六十四条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条、第五条第一款第一项之规定，判决如下：",
            "一、被告人周武太犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑五年，并处罚金人民币200000元（罚金已缴纳）。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、扣押在案的象牙制品予以没收，由公安机关依法处理。"
        ],
        "species_info": {
            "亚洲象": "哺乳纲 长鼻目 象科 象属"
        },
        "title": "周武太非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）云2901刑初280号"
    },
    "990": {
        "defendant": [
            "骆凤林"
        ],
        "location": "柳州市鱼峰区人民法院",
        "defendant_info": [
            {
                "name": "骆凤林",
                "gender": "女",
                "birth": "1984年7月14日",
                "race": "壮族",
                "education_level": "高中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条、第七十三条第二款及第三款、第五十二条、第六十一条、第六十二条之规定，判决如下：",
            "被告人骆凤林犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元。",
            "（缓刑考验期从本判决确定之日起计算；罚金已缴纳。",
            "）"
        ],
        "species_info": {
            "穿山甲": "哺乳纲 鳞甲目 鲮鲤科 穿山甲属",
            "虎": "哺乳纲 食肉目 猫科 豹属"
        },
        "title": "骆凤林非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）桂0203刑初367号"
    },
    "991": {
        "defendant": [
            "袁某"
        ],
        "location": "广汉市人民法院",
        "defendant_info": [
            {
                "name": "袁某",
                "gender": "男",
                "birth": "1971年8月1日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，根据被告人的犯罪事实、性质、情节、社会危害程度，依照《中华人民共和国刑法》第三百四十一条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条、第七十三条和最高人民法院《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人袁某犯非法收购珍贵、濒危野生动物制品罪，判处有期徒二年，缓刑三年，并处罚金人民币二万元。",
            "（缓刑考验期限从判决确定之日起计算。",
            "罚金已缴纳）、二、扣押在案的象牙制品59件依法予以没收，其余象牙制品19件由扣押机关依法处理。"
        ],
        "species_info": {},
        "title": "袁某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书",
        "number": "（2019）川0681刑初153号"
    },
    "992": {
        "defendant": [
            "张学琼"
        ],
        "location": "云南省景洪市人民法院",
        "defendant_info": [
            {
                "name": "张学琼",
                "gender": "女",
                "birth": "1975年7月25日",
                "race": "拉祜族",
                "education_level": "小学文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第三百四十一条、第二十三条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：",
            "一、被告人张学琼犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑二年，缓刑四年（缓刑考验期从判决确定之日起计算），并处罚金人民币10000元（限判决生效后十日内缴清）。",
            "二、涉案野牛角一对，依法没收，由查封、扣押机关负责处理。"
        ],
        "species_info": {
            "印度野牛": "哺乳纲 偶蹄目 牛科 牛属"
        },
        "title": "张学琼非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2019）云2801刑初953号"
    },
    "993": {
        "defendant": [
            "何某"
        ],
        "location": "桐乡市人民法院",
        "defendant_info": [
            {
                "name": "何某",
                "gender": "男",
                "birth": "1985年3月6日",
                "race": "汉族",
                "education_level": "初中文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "据此，本院为维护社会秩序，保护珍贵、濒危野生动物，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款之规定，判决如下：",
            "被告人何某犯非法收购珍贵、濒危野生动物罪，判处有期徒刑五年，并处罚金二万元（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月20日起至2022年3月19日止；罚金限于判决生效后十日内缴纳）。"
        ],
        "species_info": {
            "日本松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "松雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "雀鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "苍鹰": "鸟纲 鹳形目 鹰科 鹰属",
            "游隼": "鸟纲 鹳形目 隼科 隼属",
            "松雀": "鸟纲 雀形目 燕雀科 松雀属"
        },
        "title": "何某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）浙0483刑初1301号"
    },
    "994": {
        "defendant": [
            "刘艳洲"
        ],
        "location": "安阳市北关区人民法院",
        "defendant_info": [
            {
                "name": "刘艳洲",
                "gender": "男",
                "birth": "1994年2月7日",
                "race": "汉族",
                "education_level": "中专文化",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条的规定，判决如下：",
            "一、被告人刘艳洲犯非法收购珍贵、濒危野生动物罪，判处拘役二个月，并处罚金人民币二千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2018年6月19日止。",
            "罚金限于判决生效后十日内缴纳。",
            "二、扣押的高冠变色龙1只由扣押的公安机关依法予以没收并处理。"
        ],
        "species_info": {},
        "title": "刘艳洲非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）豫0503刑初98号"
    },
    "995": {
        "defendant": [
            "徐乙"
        ],
        "location": "上海市宝山区人民法院",
        "defendant_info": [
            {
                "name": "徐乙",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第六十四条之规定，判决如下：",
            "一、被告人徐乙犯非法收购、出售珍贵、濒危野生动物罪，判处拘役六个月，并处罚金人民币五千元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即自2014年1月13日起至2014年7月12日止。",
            "罚金于本判决生效后十日内付清。",
            "二、追缴被告人徐乙违法所得依法予以没收。"
        ],
        "species_info": {},
        "title": "徐乙非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）宝刑初字第905号"
    },
    "996": {
        "defendant": [
            "张成"
        ],
        "location": "广州市荔湾区人民法院",
        "defendant_info": [
            {
                "name": "张成",
                "gender": "男",
                "birth": "1983年8月21日",
                "race": "汉族",
                "education_level": "文化程度小学",
                "is_valid_person": true,
                "all_found": true
            }
        ],
        "sentence": [
            "依照《中华人民共和国刑法》第三百四十一条第一款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第一条、第二条之规定，判决如下：",
            "一、被告人张成犯非法收购、出售珍贵、濒危野生动物罪，判处有期徒刑九个月，并处罚金人民币一万元。",
            "（刑期从判决执行之日起计算。",
            "判决执行以前先行羁押的，羁押一日折抵刑期一日。",
            "即刑期从2017年5月17日起至2018年2月16日止。",
            "罚金自本判决发生法律效力的第二日起十日内，一次性向本院缴纳，上缴国库。",
            "二、缴获的作案工具手机1台及涉案动物（详见扣押物品清单），予以没收（由广州市公安局越秀区分局负责执行）。"
        ],
        "species_info": {
            "海龟": "爬行纲  龟鳖目 海龟科 海龟属",
            "玳瑁": "爬行纲 龟鳖目 海龟科 玳瑁属"
        },
        "title": "张成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2017）粤0103刑初1245号"
    },
    "997": {
        "defendant": [
            "曾某某"
        ],
        "location": "上海市虹口区人民法院",
        "defendant_info": [
            {
                "name": "曾某某",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款及第六十四条之规定，判决如下：",
            "一、被告人曾某某犯非法出售珍贵、濒危野生动物罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币三千元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "二、缴获的辐纹龟一只予以没收。"
        ],
        "species_info": {},
        "title": "曾某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）虹刑初字第111号"
    },
    "998": {
        "defendant": [
            "方长青"
        ],
        "location": "上海市宝山区人民法院",
        "defendant_info": [
            {
                "name": "方长青",
                "gender": null,
                "birth": null,
                "race": null,
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，为维护社会管理秩序，保护珍贵、濒危野生动物资源的管理制度不受侵犯，依照《中华人民共和国刑法》第三百四十一条第一款、第六十七条第三款、第七十二条第一款、第三款之规定，判决如下：",
            "被告人方长青犯非法收购珍贵、濒危野生动物罪，判处拘役五个月，缓刑五个月，并处罚金人民币二千元。",
            "（缓刑考验期从判决确定之日起计算。",
            "罚金于本判决生效后十日内付清。",
            "方长青回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。"
        ],
        "species_info": {},
        "title": "方长青非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2014）宝刑初字第1407号"
    },
    "999": {
        "defendant": [
            "李某某"
        ],
        "location": "陇川县人民法院",
        "defendant_info": [
            {
                "name": "李某某",
                "gender": "男",
                "birth": "1969年5月20日",
                "race": "汉族",
                "education_level": null,
                "is_valid_person": true,
                "all_found": false
            }
        ],
        "sentence": [
            "据此，依照《中华人民共和国刑法》第一百五十一条第二款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、最高人民法院、最高人民检察院《关于办理走私刑事案件具体应用法律若干问题的解释》第九条第一款、第十条之规定，判决如下：",
            "一、被告人李某某犯走私珍贵动物制品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币20000元。",
            "（缓刑考验期限，从判决确定之日起计算。",
            "罚金自判决发生法律效力第二日起十日内缴纳。",
            "二、扣押的黑熊骨制品两根依法予以没收。",
            "扣押的其他物品由扣押机关依法处理。"
        ],
        "species_info": {
            "黑熊": "哺乳纲 食肉目 熊科 棕熊属"
        },
        "title": "李某某非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书",
        "number": "（2018）云3124刑初141号"
    }
}